data='[{"response":{"status":"ok","userTier":"developer","total":1,"editorsPicks":[{"id":"politics/2017/feb/16/socialist-meps-leader-mps-who-defied-corbyn-on-brexit-were-correct","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2017-02-16T11:07:21Z","webTitle":"Socialist MEPs' leader: MPs who defied Corbyn on Brexit were 'correct'","webUrl":"https://www.theguardian.com/politics/2017/feb/16/socialist-meps-leader-mps-who-defied-corbyn-on-brexit-were-correct","apiUrl":"https://content.guardianapis.com/politics/2017/feb/16/socialist-meps-leader-mps-who-defied-corbyn-on-brexit-were-correct","fields":{"body":"<p>The leader of the socialist group in the European parliament has criticised Jeremy Corbyn’s decision to whip his MPs to support the article 50 bill, lamenting that the Labour leader is not “more European”.</p> <p>Ahead of a meeting next week with Corbyn in London, Gianni Pittella, who leads the second largest group in the European parliament, the <a href=\"https://www.theguardian.com/world/2017/jan/06/guy-verhofstadt-running-european-parliament-president-brexit\">Progressive Alliance of Socialists and Democrats</a>, said he would have fought harder against UK’s withdrawal from the EU.</p> <p>A fifth of Labour MPs voted against legislation in the Commons granting Theresa May the power to trigger the UK’s exit from the European Union – defying <a href=\"https://www.theguardian.com/politics/2017/jan/19/corbyn-to-impose-three-line-whip-on-labour-mps-to-trigger-article-50\">Corbyn’s three-line whip</a>.</p> <p>A total of 47 Labour MPs voted against the Brexit bill, joining 50 SNP MPs and seven Liberal Democrats. One Conservative MP, <a href=\"https://www.theguardian.com/politics/2017/jan/31/article-50-mps-must-honour-british-peoples-leave-vote-david-davis-brexit\">Ken Clarke</a>, joined them in the division lobbies. The bill is now set to be scrutinised, amended and voted upon in the House of Lords.</p> <p>The Labour leader was widely mocked when, after supporting the passing of the article 50 bill in the Commons, he tweeted: “The real fight starts here.”</p> <p>Pittella said he believed Corbyn was a “nice person” and a “visionary leader” whose ideas could connect with the working class base. But the Italian MEP, who has led the socialists in the European parliament since 2014, said he had “hoped that the proposal” from some senior Labour figures that the party vote against the article 50 bill would be accepted. Of Corbyn, he added: “I think if he is more European, it would be better.</p> <p>“I understand the Corbyn position that the referendum has given us an outcome and Corbyn will respect this outcome.” But he said those who wanted to oppose it were “correct” because “we were for Brex-in, not for Brexit.”</p> <p>Labour’s leader in the Lords, Angela Smith, has vowed not to hold up or “frustrate” the triggering of article 50. May is expected to hand over a letter informing the European council of the UK’s intention to leave the EU at a meeting of the European council in Brussels on 9 and 10 March.</p> <p>Pittella is meeting Corbyn in London on Thursday to explain his strategy for uniting the left and for re-engaging voters who have drifted away from social democratic parties across Europe in recent years.<br /></p> <p>Pittella said: “We are forging a progressive alliance [in the European parliament] with the greens, GUE [the party of socialists and communists], with the NGOs, the trade unions, social enterprises, and I would like to involve Corbyn in this strategy.</p> <p>“The UK remains a key country in Europe, maybe not in the European Union, but in Europe. The Labour party can be a pillar of socialist and progressive forces in Europe.”</p> <p>Asked to comment on Labour’s recent dire polling, including a YouGov survey which found that Labour ranked behind Ukip and the Conservatives among lower-income voters for the first time in the party’s history, Pittella said: “I hope this poll can change.”</p>"},"isHosted":false},{"id":"business/2017/feb/16/britons-spending-more-on-food-and-leisure-than-booze-smoking-and-drugs","type":"article","sectionId":"business","sectionName":"Business","webPublicationDate":"2017-02-16T11:03:11Z","webTitle":"Britons spend more on food and leisure, less on booze, smoking and drugs","webUrl":"https://www.theguardian.com/business/2017/feb/16/britons-spending-more-on-food-and-leisure-than-booze-smoking-and-drugs","apiUrl":"https://content.guardianapis.com/business/2017/feb/16/britons-spending-more-on-food-and-leisure-than-booze-smoking-and-drugs","fields":{"body":"<p>Britons are spending less on cigarettes, drugs and alcohol and more on eating out and hotels, according to the latest official snapshot of family spending.</p> <p>Weekly spending on booze, fags and narcotics fell below £12 for the first time since comparable records began in 2001-02, partly reflecting the decline in the number of people who smoke.</p> <p>On the other hand, households spent more than £45 a week on restaurants and hotels for the first time in five years, the <a href=\"https://www.ons.gov.uk/peoplepopulationandcommunity/personalandhouseholdfinances/expenditure/bulletins/familyspendingintheuk/financialyearendingmarch2016\">Office for National Statistics</a> said. The figures are for the year ending March 2016. </p> <p>Jo Bulman, ONS statistician, said: “While overall household spending didn’t change much in real terms since the previous year, we did see some interesting shifts in the types of things people are spending their money on.”</p>  <figure class=\"element element-image\" data-media-id=\"3074527b8b7ce3c0361cc33ba68ccb425dd13f8e\"> <img src=\"https://media.guim.co.uk/3074527b8b7ce3c0361cc33ba68ccb425dd13f8e/0_0_1106_657/1000.jpg\" alt=\"Spending on alcohol, cigarettes and drugs has fallen below £12 a week\" width=\"1000\" height=\"594\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spending on alcohol, cigarettes and drugs has fallen below £12 a week.</span> </figcaption> </figure>  <p>The report showed that households have still not fully recovered from <a href=\"https://www.theguardian.com/business/financial-crisis\">the financial crisis</a>, with family spending still below the levels seen before 2007. </p> <p>Average total spending – adjusted for <a href=\"https://www.theguardian.com/business/inflation\">inflation</a> – was unchanged from a year earlier at £528.90 a week. Low income families continued to spend a higher proportion of their spending on food and energy compared with people on higher incomes.</p> <p>Transport was the biggest costs for households over the year, averaging £72.70 a week or 14% of spending. It was closely followed by housing – excluding mortgage interest payments and council tax – fuel and power, which averaged at £72.50 a week.</p> <h2>Average weekly family spending in the year ending March 2016</h2> <ul> <li>Transport: £72.70</li> </ul> <ul> <li>Housing, fuel and power: £72.50</li> </ul> <ul> <li>Recreation and culture: £68</li> </ul> <ul> <li>Food and non-alcoholic drinks: 56.80</li> </ul> <ul> <li>Restaurants and hotels: £45.10</li> </ul> <ul> <li>Miscellaneous goods and services: £39.70</li> </ul> <ul> <li>Household goods and services: £35.50</li> </ul> <ul> <li>Clothing and footwear: £23.50</li> </ul> <ul> <li>Communication: £16</li> </ul> <ul> <li>Alcoholic drinks, tobacco and narcotics: £11.40</li> </ul> <ul> <li>Health: £7.20</li> </ul> <ul> <li>Education: £7</li> </ul>"},"isHosted":false},{"id":"world/2017/feb/15/trump-says-us-not-committed-to-two-state-israel-palestine-solution","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2017-02-16T11:35:20Z","webTitle":"US not committed to two-state Israel-Palestine solution, says Trump","webUrl":"https://www.theguardian.com/world/2017/feb/15/trump-says-us-not-committed-to-two-state-israel-palestine-solution","apiUrl":"https://content.guardianapis.com/world/2017/feb/15/trump-says-us-not-committed-to-two-state-israel-palestine-solution","fields":{"body":"<p><a href=\"https://www.theguardian.com/us-news/donaldtrump\">Donald Trump</a> has dropped a two-decades old US commitment to the establishment of a Palestinian state alongside Israel as part of a permanent Middle East peace agreement.</p> <p>Speaking at a joint press conference with the Israeli prime minister, Benjamin Netanyahu, the US president did not rule out a two-state solution but implied his administration had no ­preference when it came to the final ­geography of the region as part of a ­permanent Middle East peace agreement.</p> <p>Asked what he thought about a two-state solution on Wednesday, Trump said: “I’m looking at two-state and one-state and I like the one that both parties like. I’m very happy with the one that both parties like,” he said. </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/2017/feb/15/israel-palestine-donald-trump-two-state-solution-netanyahu\">Trump casts aside decades of Middle East diplomacy in one sentence</a> </p> </aside>  <p>Trump’s comments dismantled one of the key pillars of the US-led peace efforts since before the signing of the Oslo accords, which envisioned the creation of a Palestinian state alongside the Jewish one.<br /></p> <p>“The United States will encourage peace and really a great peace deal,” the US president said. “We will be working on it very, very diligently. But it is the parties themselves who must directly negotiate such an agreement.<br /></p> <p>“To be honest, if Bibi [Netanyahu] and the Palestinians, if Israel and the Palestinians are happy – I’m happy with the one they like the best.”</p> <p>In an otherwise effusive welcome for his Israeli ally, Trump used the occasion to deliver a mild rebuke to Netanyahu on the pace of settlement construction, suggesting that it would be one of the compromises necessary to strike a deal.<br /></p> <p>“I’d like to see you pull back on settlements for a little bit,” he said. </p> <p>The Israeli government has said it plans to build approximately <a href=\"https://www.theguardian.com/world/2016/dec/08/un-criticises-israel-settlement-law-west-bank\">6,000 Jewish settlement housing units in the West Bank</a>, signalling a surge in planned construction since Trump was sworn in as president in January.</p> <p>Netanyahu shrugged off Trump’s comment, gave no such undertaking, and insisted that settlements were “not the core of the conflict”.</p> <p>Trump castigated the Palestinians for teaching their children to “hate” Israel. But he continued to put off <a href=\"https://www.theguardian.com/world/2016/nov/09/israel-donald-trump-netanyahu-jerusalem\">his pledge to move the US embassy in Israel from Tel Aviv to Jerusalem</a>, a constant demand of the US and Israeli right, while insisting it was being considered very carefully. </p> <p>And while there was tough talk from both men on Iran, Trump did not repeat earlier threats to “dismantle” the international nuclear deal agreed with Tehran in 2015.<br /></p> <p>At their first meeting since Trump’s election, both leaders expressed the hope that Arab states could be brought in to helping forge an enduring Israeli-Palestinian agreement that has eluded the region for 70 years, suggesting that those states were more amenable and friendly to Israel because of a shared fight against “radical Islamic terror” and Iranian influence.</p> <p>Most long-term observers of the region have argued that the chance of Arab states in the Middle East giving up the goal of an sovereign Palestinian state was close to nil.<br /></p> <p>Neither Trump and Netanyahu, speaking before they had substantive talks, sketched out what the alternative to a two-state solution would look like – a shared non-denominational state of Jews and Arabs, or an enlarged Jewish state with a non-voting Palestinian population living in annexed territory.<br /></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/15/backtracking-state-solution-no-joke-palestinians-israel-us-foreign-policy\">Abandoning two-state solution is 'no joke', Palestinian officials say</a> </p> </aside>  <p>The seemingly casual abandonment of a pillar of US Middle East policy caught Palestinians by surprise. </p> <p>President Mahmoud Abbas called on Israel to agree to Trump’s call to refrain from settlement-building, and stressed his administration’s commitment to the two-state solution which would “establish [a] Palestinian State with East Jerusalem as its capital.” </p> <p>Senior Palestinian negotiator Saeb Erekat warned that undermining the long-standing strategy was no joke.</p> <p>“We want to tell those who want to bury and destroy the two-state solution that the real alternative to a Palestinian state living alongside an Israeli one on the 1967 lines is a democratic, secular state where Jews, Christians and Muslims can live together,” he said.</p> <p>Emerging from a meeting with the speaker of the UK parliament, <a href=\"https://www.theguardian.com/politics/john-bercow\">John Bercow</a>, in Jericho, he added: “Those who believe they can leave the two-state solution and replace it with one state and two systems, I don’t believe they can get away with it. It is impossible. I believe undermining the two-state solution is not a joke and that would be a disaster and tragedy for Israelis and Palestinians.”<br /></p> <p>But Trump’s comments were seized on by the leader of Israel’s pro-settler Jewish Home party who hailed it as a “new era”. In a tweet, Naftali Bennett said the “Palestinian flag was removed from the staff and replaced with an Israeli flag”.</p> <p>In a speech in Cairo, UN secretary general António Guterres warned against abandoning the two-state solution. “There is no alternative solution for the situation between the Palestinians and Israelis, other than the solution of establishing two states, and we should do all that can be done to maintain this,” he said.</p> <p>George W Bush gave the first formal US backing for the idea of a two-state solution in 2002, although the concept had been the unspoken goal of the latter part of the Clinton administration before that.</p> <p>The 2003 peace “road map” envisaged an independent Palestinian state as part of a final status agreement and successive Israeli prime ministers from Ariel Sharon to Ehud Olmert tacitly or explicitly accepted it. Netanyahu embraced the concept at a speech at Bar-Ilan University in June 2009.</p> <p>A former US ambassador to Israel, Daniel Shapiro, said that the change in US rhetoric might help Netanyahu navigate short-term coalition politics but added, in a tweet, “It will be hard to tap dance there for long” as neither the Palestinians nor the Arab states in the region could accept a “walkback” from the two-state solution.</p> <p>Trump used the White House stage to put on a show of familial warmth and affability with Netanyahu. Both men patted and rubbed each other’s backs as the Israeli prime minister arrived. Melania Trump had flown from her home in New York to act as hostess for Sara Netanyahu, and the Israeli leader voiced appreciation from the podium of Trump’s son-in-law and adviser, Jared Kushner.<br /></p> <p>The event was a respite for two men under intense pressure at home. Trump leads a dysfunctional administration, having been <a href=\"https://www.theguardian.com/us-news/2017/feb/15/donald-trump-leaks-michael-flynn-russia-call\">forced to fire his national security adviser</a>, Michael Flynn, the day before the Israeli prime minister’s arrival. </p> <p>He faces ever more intense questioning about contacts with Moscow the day after news reports said US intelligence had intercepted conversations between his campaign aides and Russian intelligence officials during the election campaign, which the Kremlin tried to hard to skew in Trump’s favour. The president called on conservative media during the joint press conference who spared him questions on the issue.</p> <p>Netanyahu is meanwhile facing a corruption investigation and an unruly coalition back home. But on Wednesday he could bask in the praise of a US president who twice promised “a lot of love”. It was a world away from the testy and largely taciturn, relationship he had with Barack Obama.</p> <p><br /></p> <p></p> <p><br /></p> <p></p> <p><br /></p> <p><br /></p> <p></p> <p> </p>"},"isHosted":false},{"id":"uk-news/2017/feb/16/ryan-giggs-gary-neville-skyscraper-plans-threaten-manchester-heritage","type":"article","sectionId":"uk-news","sectionName":"UK news","webPublicationDate":"2017-02-16T09:00:37Z","webTitle":"Giggs and Neville skyscrapers 'threaten Manchester's heritage'","webUrl":"https://www.theguardian.com/uk-news/2017/feb/16/ryan-giggs-gary-neville-skyscraper-plans-threaten-manchester-heritage","apiUrl":"https://content.guardianapis.com/uk-news/2017/feb/16/ryan-giggs-gary-neville-skyscraper-plans-threaten-manchester-heritage","fields":{"body":"<p><strong></strong>A plan by former footballers Ryan Giggs and Gary Neville to build two skyscrapers in Manchester city centre would “damage the city’s historic core”, a government heritage agency has said.</p> <p>Historic England said the former Manchester United players’ <a href=\"http://st-michaels.com/about/\">£200m plan</a> would “erase” the area’s history and threaten its “precious heritage”.</p> <p>Neville and Giggs are applying for permission to build two bronze towers that include a five-star hotel, luxury apartments, restaurants, bars, retail outlets and a synagogue.</p> <p>The pair insist the work would transform the St Michael’s area near Manchester town hall and the Central Library.</p> <p>But the proposals, announced last July, would lead to the demolition of a 1950s synagogue, a 1930s police station and a historically important pub.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=Z03QCvcHR2c\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/Z03QCvcHR2c?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Proposed Kinetic track from Princess Street to Albert Square, Manchester.</figcaption> </figure>   <p>Catherine Dewar, Historic England’s planning director for the north-west, said: “We are deeply concerned about how this scheme would affect some of Manchester’s most precious heritage. </p> <p>“It would have an impact on people’s appreciation and experience of the stunning town hall and library but it would also erase different layers of this area’s history, irreparably damaging the special character of the surrounding conservation area.”</p> <p>The 700,000 sq ft scheme includes a 200-bed five-star hotel, 153 apartments, 135,000 sq ft of Grade A offices and a synagogue. The site will also include 30,000 sq ft of retail and leisure space, including two sky bars/restaurants, in the 31-storey Number One St Michael’s, while Number Two St Michael’s will be a 21-storey office tower.</p> <p>Historic England said the design, height and colour of the development on Jackson’s Row would dominate the Deansgate and Peter Street conservation area and “dwarf the nationally important” Central Library and Grade I-listed town hall.</p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/society/2015/oct/28/inside-neville-giggs-manchester-hotel-not-average-homeless-hostel\">Not your average homeless hostel: inside Neville and Giggs' hotel of hope</a> </p> </aside>  <p>Meanwhile an online petition to save the Abercromby pub – said to be the inspiration for the pub in BBC’s Life On Mars – has more than 4,500 supporters. </p> <p>Dewar said: “A dynamic city like ours needs to fully embrace development but this scheme is not good enough to justify the damage it would cause to the streets around the site and to the setting of the city’s most important buildings and spaces.</p> <p>“It threatens Manchester with the loss of historic places that have soul and tell important stories about our city’s past.” </p> <p>Speaking at Manchester town hall in July, Neville, 41, said he wanted the development to become the new landmark in the city. </p> <p>The former England full-back, who is director of Jackson’s Row Developments, said: “Our vision is to deliver the biggest statement in architecture and development that Manchester has seen in modern times.”</p>"},"isHosted":false},{"id":"world/2017/feb/15/church-of-england-in-turmoil-as-synod-rejects-report-on-same-sex-relationships","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2017-02-15T20:53:41Z","webTitle":"Church of England in turmoil as synod rejects report on same-sex relationships","webUrl":"https://www.theguardian.com/world/2017/feb/15/church-of-england-in-turmoil-as-synod-rejects-report-on-same-sex-relationships","apiUrl":"https://content.guardianapis.com/world/2017/feb/15/church-of-england-in-turmoil-as-synod-rejects-report-on-same-sex-relationships","fields":{"body":"<p>The Church of England has been plunged into fresh turmoil after its general assembly threw out a report on same-sex relationships in a rebuff to bishops following almost three years of intense internal discussion and intractable divisions.</p> <p>The<a href=\"https://www.theguardian.com/world/2017/feb/11/church-of-england-faces-lgbt-rights-rebellion\"> C of E’s synod</a>, meeting in London this week, voted on Thursday to effectively reject the report, which upholds traditional teaching that marriage is a lifelong union of a man and a woman.<br /></p> <p>Although there was a clear overall majority in favour of “taking note” of the report, it needed the support of all three houses – bishops, clergy and laity. The clergy narrowly voted against, by 100 votes to 93, meaning the motion was lost.<br /></p> <p>The de facto rejection of the report is a blow to the authority of Justin Welby, the archbishop of Canterbury, who pleaded with the synod to accept the report as “a basis for moving on, a good basis, a roadmap”. </p> <p>Welby presides over the House of Bishops, which has met four times since<a href=\"https://www.theguardian.com/world/2016/feb/15/gay-rights-and-same-sex-marriage-will-dominate-c-of-e-summer-synod\"> internal discussion groups wound up last July</a> to chart the way forward between two apparently unreconcilable wings of the church.<br /></p> <p>Responding to the vote, Graham James, bishop of Norwich, said: “I can guarantee that the House of Bishops will consider carefully and prayerfully all the contributions made in the debate today.”<br /></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/13/serving-bishop-joins-criticism-against-c-of-e-stance-gay-marriage\">Serving bishop joins criticism against C of E stance on gay marriage</a> </p> </aside>  <p>He added: “We have listened to those who have spoken, and those others who have made contributions to us directly. Our ongoing discussions will be informed by what members of synod and the wider church have said as a result of this report.”</p> <p>Acknowledging that the next steps were unclear, Pete Broadbent, bishop of Willesden, said: “In this debate, we haven’t even begun to find a place where we can coalesce.... More conversation is needed. We don’t yet know the next stage – nor yet when and whether we can bring any further report to synod.”</p> <p>The issue has dominated the current four-day session of the synod, and has been the subject of bitter debate within the C of E – and the global Anglican communion – for decades. At the moment,<a href=\"https://www.theguardian.com/society/2016/aug/21/gay-anglican-clergy-to-defy-churchs-official-stance-on-same-sex-marriage\"> gay clergy are forbidden from marrying</a> or having sexual relationships, and same-sex marriage services are prohibited in churches.</p> <p>In a debate lasting more than two hours, about one in three members of the synod requested to speak from the packed floor of the auditorium. Many contributions included personal testimonies from lesbians and gay men.<br /></p> <p>Jayne Ozanne of Oxford accused the bishops of putting “political expediency ahead of principle”. Fearing a split, they had “chosen not to lead but to manage”.<br /></p> <p>Simon Butler of Southwark, an openly gay member of synod, said that “only when fracture comes can new possibilities emerge”, and quoted Genesis: “I will not let you go until you bless me.”<br /></p> <p>Lucy Gorman of York told the synod that “outside these walls, we are being heard as lacking in love”. No wonder, she added, that fewer young people were coming to church. “Why would people become part of a church that is seemingly homophobic?”<br /></p> <p>But those on the conservative wing of the church also expressed criticisms and some voted against the report. Andrea Minichiello-Williams of Chichester said: “All sexual expression outside a lifelong permanent union on one man and one woman is sinful.” Sexuality was a “first order issue”, one on which salvation depends. “That’s why it’s so important to speak clearly with regard to sexual sin.”<br /></p> <p>Paul Bayes, bishop of Liverpool, said: “I honour the anger and, indeed, fury, of the LGBTI community who see in this report hard stones when they looked for bread.” However, he urged the synod to back the report, saying its encouragement for clergy to exercise maximum freedom within existing doctrine “may carry us to places we have not previously gone”. The report, he said, “cannot, will not and should not mark the end of the road” on the issue.<br /></p> <p>Welby, the final speaker to be called, said “how we deal with profound disagreement… is the challenge we face”. The church needed to be “neither careless in our theology nor ignorant of the world around us”, he added.<br /></p> <p>Before the debate, both James and Broadbent, who led the bishops’ group which wrote the report, apologised to its critics. “It has not received a rapturous reception in all quarters, and I regret any pain or anger it may have caused. And if we’ve got the tone wrong, we are very sorry,” said James.<br /></p> <p>Broadbent acknowledged it was “a pretty conservative document”, adding: “I do want to apologise to those members of synod who found our report difficult, who didn’t recognise themselves in it, who had expected more from us than we actually delivered, for the tone of the report. On behalf of the House [of Bishops], and without being trite or trivial, I’m sorry.”</p> <p>While upholding traditional doctrine on marriage, the report said teaching should be interpreted with “maximum freedom” for same-sex couples and called for a “fresh tone and culture of welcome and support” for lesbians and gays while proposing no concrete change.</p> <p>Following the vote, Ozanne, a leading gay rights campaigner on the synod, said: “I am thrilled that this report has been voted down. We now look forward to working together to build a church that is broad enough to accept the diversity of views that exist within it, courageous enough to address the deep divisions that exist between us and loving enough to accept each other as equal members of the body of Christ.”<br /></p> <p>Simon Sarmiento, chairman of LGBTI Mission, said: “I’m pleased the report was not accepted. I am sure the bishops will have learned a lesson from this experience which I know has been painful. I hope they will now consult widely and proceed wisely.”<br /></p> <p>Andrea Williams, from the conservative Christian Concern, said the report had tried “to straddle positions that cannot be reconciled”. She added: “This shouldn’t be read as a victory for the LGBT activists within the Church. The reason why this happened was because there was no clarity in which direction the church will go.”</p> <p>LGBTI Christians and supporters of gay equality held a vigil outside Church House in Westminster, the venue for the synod, during the debate.<br /></p> <p></p>"},"isHosted":false},{"id":"cities/2017/feb/16/premature-births-air-pollution-maternal-health-who-study","type":"article","sectionId":"cities","sectionName":"Cities","webPublicationDate":"2017-02-16T07:00:34Z","webTitle":"Millions of premature births could be linked to air pollution, study finds","webUrl":"https://www.theguardian.com/cities/2017/feb/16/premature-births-air-pollution-maternal-health-who-study","apiUrl":"https://content.guardianapis.com/cities/2017/feb/16/premature-births-air-pollution-maternal-health-who-study","fields":{"body":"<p>Air pollution could be a contributing factor in millions of premature births around the world each year, a new report has found.</p> <p>Nearly 15 million babies are born annually before reaching 37 weeks gestation. Premature birth is the leading cause of death among children younger than five years old, and can cause lifelong learning disabilities, visual and hearing problems, the <a draggable=\"true\" href=\"http://www.who.int/mediacentre/factsheets/fs363/en/\">World Health Organization (WHO) reports</a>.</p> <p>Researchers for the <a href=\"http://www.sciencedirect.com/science/article/pii/S0160412016305992\">Stockholm </a><a draggable=\"true\" href=\"http://www.sciencedirect.com/science/article/pii/S0160412016305992\">Environment Institute</a> (SEI), the London School of Hygiene and Tropical Medicine and the University of Colorado, have concluded that as many as 3.4 million premature births across 183 countries could be associated with fine particulate matter, a common air pollutant, with sub-Saharan Africa, north Africa and south and east Asia most impacted by the issue. </p> <p>“Preterm birth and associated conditions are one of the biggest killers of children in the US and worldwide,” said Dr Paul Jarris, chief medical officer at the <a draggable=\"true\" href=\"http://www.marchofdimes.org/\">March of Dimes</a>, a US-based nonprofit focused on maternal and baby health. “Yet, there’s a lot of things we don’t know about what causes preterm birth, so every bit of information we can get is helpful.” </p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/ng-interactive/2017/feb/14/are-you-at-risk-how-pollution-increases-your-chance-of-death-interactive\">Are you at risk? How pollution increases your chance of death – interactive</a> </p> </aside>  <p>“We have known for a long time that air pollution contributes to asthma and heart disease in adults,” said Jarris. “What I think people fail to recognise is that so many of these risk factors impact babies before they are even born.” </p> <p>Previous studies have looked at how effects of air pollution in utero might negatively impact babies’ birth weight, or the likelihood that they will be born early. SEI’s study, which examined data from 2010, attempted to calculate how those factors might influence the global rate of premature births.</p> <p>“By showing in our study that 18% of preterm births are associated with air pollution, we are quantifying the health impacts of fine particulate matter on babies before they are born,” said Chris Malley, a researcher in SEI’s York Centre, at the University of York and lead author on the study.</p> <p>Each year, around one in every 10 babies worldwide are born prematurely, according to the <a draggable=\"true\" href=\"http://www.who.int/mediacentre/factsheets/fs363/en/\">WHO</a>. Africa and south Asia bear a disproportionate burden of premature births, accounting for 60% of all premature births globally. That region also dominated SEI’s report of premature birth associated with air pollution.</p>  <figure class=\"element element-image\" data-media-id=\"d8f0c876b290c513a0798ecc36cede04da394d8d\"> <img src=\"https://media.guim.co.uk/d8f0c876b290c513a0798ecc36cede04da394d8d/0_83_4096_2458/1000.jpg\" alt=\"smog in India\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">South Asia had the most preterm births associated with air pollution.</span> <span class=\"element-image__credit\">Photograph: Harish Tyagi/EPA</span> </figcaption> </figure>  <p>SEI’s new report provides an estimate of potential birth impacts associated with air pollution, but the authors acknowledged that the study had considerable caveats because of a lack of research in some of the most affected areas. </p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>This is one more reason why we need to be good stewards of the environment</p> <footer> <cite>Dr Paul Jarris</cite> </footer> </blockquote> </aside>  <p>Still, two experts who reviewed the study called estimates “conservative”. </p> <p>A number of factors have been identified in playing a part on premature birth, including poverty, infection, smoking and substance use, physical activity and maternal education. However, even with the report’s limitations, it is still one of the first to argue that reducing air pollution could also be effective in reducing premature births across the world.</p> <p>Because of a lack of research in regions such as south and east Asia and Africa, researchers used studies conducted in the US and Europe to estimate global outdoor air pollution exposure. </p> <p>Indoor cooking fires could play a larger role than the study allows for. “The exposure in Asia, and in part in say, China and India, to outdoor air pollution is significantly higher than outdoor air pollution in the US,” said Malley. “So that’s the other part of the uncertainty, that at these higher levels of exposure we don’t know whether this same relationship holds.”</p> <p>The report focused on one kind of air pollution considered especially harmful to human health: fine particulate matter. This pollution is made up of tiny particles from a variety of emissions, such as diesel emissions and agricultural fires.<br /></p> <p>The particles, smaller than 2.5 micrometres in diameter, are considered harmful because they can lodge deep in the lungs, affecting the pulmonary and cardiovascular systems. Past studies have looked at these factors as ways that air pollution may impact preterm birth and low birth weight in babies. </p> <aside class=\"element element-rich-link element--supporting\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/cities/2017/feb/14/bakersfield-california-bad-air-pollution-us\">Breathless in Bakersfield: is the worst air pollution in the US about to get worse?</a> </p> </aside>  <p>South Asia had the most preterm births associated with particulate matter pollution – as many as 1.6 million associated births. Notably, even though China has a relatively low rate of preterm births, researchers found that as many as 521,000 preterm births could be associated with air pollution because of high concentrations of particulate matter.</p> <p>A <a href=\"https://ehp.niehs.nih.gov/wp-content/uploads/advpub/2016/3/ehp.1510810.acco.pdf\">similar study</a> conducted in the US found that air pollution had a costly impact on unborn children, estimating that the economic impacts cost $4.33bn in 2010.</p> <p>Researchers said the estimates support their conclusion that “reduction of maternal [air pollution] exposure through emission reduction strategies should be considered alongside mitigation of other risk factors associated with preterm births.”</p> <p>“This is one more reason why we need to be good stewards of the environment,” said Jarris. “The most vulnerable among us – unborn children – are affected, and really in a way that impacts families’ lives for generations.” </p> <p><em>Guardian Cities is dedicating a week to exploring one of the worst preventable causes of death around the world: air pollution. <a href=\"https://www.theguardian.com/cities\">Explore our coverage here</a> and follow Guardian Cities on <a href=\"https://twitter.com/guardiancities\">Twitter</a> and <a href=\"https://www.facebook.com/guardiancities\">Facebook</a> to join the discussion</em></p>"},"isHosted":false},{"id":"world/2017/feb/16/black-and-mixed-race-people-in-london-more-likely-to-be-tasered","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2017-02-16T11:06:42Z","webTitle":"Black and mixed race people in London more likely to be Tasered","webUrl":"https://www.theguardian.com/world/2017/feb/16/black-and-mixed-race-people-in-london-more-likely-to-be-tasered","apiUrl":"https://content.guardianapis.com/world/2017/feb/16/black-and-mixed-race-people-in-london-more-likely-to-be-tasered","fields":{"body":"<p>Black and mixed-race people in London have been on the receiving end of more than 40% of police Taser use since 2014, despite accounting for less than one in six of the capital’s residents, the Guardian can reveal.</p> <p>Figures obtained by a freedom of information (FoI) request show police are disproportionately targeting people of black or mixed white and black ethnicity with the electric stun guns, raising fresh concerns of racism in the force.<br /></p> <p>Between January 2014 and September 2016, 1,530 of a total of 3,815 cases – 40.1% – where police drew, aimed or fired Tasers involved people of black or mixed white and black ethnicities. According to the 2011 census, people from those groups comprise 15.6% of London’s population.<br /></p> <p>The figures, which come before the expected <a href=\"https://www.theguardian.com/world/2016/dec/04/amber-rudd-taser-police-x2\">rollout of a new, more powerful model of Taser gun</a>, also reveal that overall Taser use by the Metropolitan police increased in 2015 and was due for another increase in 2016, based on figures for the first nine months of the year.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2016/aug/16/taser-use-on-ethnic-minorities-getting-worse-says-head-of-police-body\">Leader of black police officers warns against Taser rollout proposals</a> </p> </aside>  <p>Lee Jasper, a race relations activist who was director of policing and equalities for the former London mayor Ken Livingstone, said the latest figures showed that the police systematically targeted black people.</p> <p>“Black people are disproportionately charged for offences; we are disproportionately refused bail; we are disproportionately found guilty and disproportionately sentenced,” he said. “We have got massive disproportionality right throughout the system, of which Tasering is just one aspect.</p> <p>“The working culture of the Met police service is one that deems black people to be mad, bad or criminal. The mayor of London needs to take urgent action to redress the resurgence of institutional racism within the MPS that is driving this disproportionately.”</p> <p>The Met’s figures include all the times that officers drew, aimed or fired Tasers while on duty, although the weapons were only discharged in 13% of cases. They correspond with a FoI request by the BBC from 2015, showing that <a href=\"https://www.theguardian.com/uk-news/2015/oct/13/black-people-three-times-more-likely-to-have-taser-used-against-them\">across England black people were three times more likely to be Tasered </a>than white people.</p> <p>Data collected by the mayor of London’s office shows that people of black or mixed race ethnicity have the least confidence in the police out of all Londoners.</p> <p>Diane Abbott, Labour’s shadow home secretary, said the use of Tasers aggravated tensions between police and the public. “There is something inherently wrong with how Tasers are being used, and there are no assurances that their use does not disproportionately impact BME communities,” she said.</p> <p>“Tasers are not some sort of panacea and there have been too many incidents where Tasers have led to unnecessary deaths.</p> <p>“Amber Rudd’s decision to provide this potentially lethal instrument to any police officer who wants one will only add to historic tensions between communities and the police.”</p> <p>Enfield had a higher than average proportion of black people involved in Taser incidents. Tasers were used against black people 55 out of 131 times in the period covered by the FoI. The area’s MP, Kate Osamor, called the findings “deeply alarming”.</p> <p> “When contrasted with the ethnic makeup of the borough, these figures clearly show non-whites being disproportionately affected,” she said.</p> <p>“This data reflects a wider perception of discrimination that is felt by the black community. Relations between police and the black community have been further strained owing to the high number of stop and searches, harassment cases and deaths in custody. These incidents only seek to further weaken the relationship between law enforcement and those they purport to protect.”</p> <p>The Met defended its policies for Taser use, insisting that “the ethnicity of the person is completely irrelevant” when officers consider whether to use force. <br /></p> <p>“Tasers are carried by specially trained Metropolitan police officers and are used when the safety of the public or the officer is at risk,” a Met spokesman said.<br /></p> <p>“The Metropolitan police service engages with communities regarding use of force by its officers and specifically regarding the carriage and use of Taser. The current level of deployment is deemed to be appropriate to the threat and risk faced by officers, doing their duty to protect Londoners.</p> <p>“Officers know that any use of force – which includes the use of Taser – must be entirely justified and that they may be asked to account for their actions.”</p> <p>There is growing evidence that black people are treated differently in various stages of the criminal justice system. Early findings from an ongoing investigation by David Lammy, the Labour MP for Tottenham, show that for every 100 white women handed custodial sentences at crown courts for drug offences, 227 black women are imprisoned. For every 100 white men jailed, 141 black men receive prison time.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/jan/20/police-taser-race-relations-adviser-bristol-judah-adunbi\">Police Taser their own race relations adviser in Bristol</a> </p> </aside>  <p>“These emerging findings raise difficult questions about whether ethnic minority communities are getting a fair deal in our justice system,” Lammy said at the time.</p> <p>Police use of Tasers drew attention last August after <a href=\"https://www.theguardian.com/uk-news/2016/aug/19/dalian-atkinson-death-asks-hard-questions-of-police-and-football\">the death of Dalian Atkinson</a>, a former Aston Villa footballer, outside his family’s home. Two West Mercia police officers were put under criminal investigation after Atkinson was Tasered three times and suffered a cardiac arrest.</p> <p>More recently, police in Bristol were investigated by the Independent Police Complaints Commission <a href=\"https://www.theguardian.com/world/2017/jan/20/police-taser-race-relations-adviser-bristol-judah-adunbi\">after Tasering their own race relations adviser</a>. In scenes captured on video, Judah Adunbi, 63, was Tasered outside his home when officers apparently mistook him for a wanted man. Adunbi later said that he had feared for his life, but the chairman of the local police federation branch said officers were <a href=\"https://www.theguardian.com/uk-news/2017/jan/23/police-who-tasered-race-adviser-were-doing-what-public-expect-of-them\">“doing what the public expect of them”</a>. </p> <p>The Home Office said: “Taser gives the police an important tactical option when facing potentially physically violent situations, but its use warrants proper accountability and transparency.</p> <p>“That is why the former home secretary commissioned an in-depth review of the publication of use of force data – including Taser – to ensure these powers are being used appropriately.”</p>"},"isHosted":false},{"id":"world/2017/feb/16/north-korea-killing-second-woman-held-over-death-of-kim-jong-nam","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2017-02-16T09:17:48Z","webTitle":"North Korea killing: man and second woman held over death of Kim Jong-nam","webUrl":"https://www.theguardian.com/world/2017/feb/16/north-korea-killing-second-woman-held-over-death-of-kim-jong-nam","apiUrl":"https://content.guardianapis.com/world/2017/feb/16/north-korea-killing-second-woman-held-over-death-of-kim-jong-nam","fields":{"body":"<p> A man and a second woman have been arrested in connection with the killing of Kim Jong-nam, the North Korean leader’s half-brother, who was reportedly poisoned by two female assassins as he waited for a flight in Malaysia, police have said.</p> <p>The suspects were picked up separately on Wednesday and Thursday. The female suspects were identified using surveillance footage from Kuala Lumpur International airport, where Kim Jong-nam <a draggable=\"true\" href=\"https://www.theguardian.com/world/2017/feb/14/kim-jong-un-half-brother-reportedly-killed-malaysia-north-korea\">fell ill on Monday morning before dying on the way to the hospital</a>.<br tabindex=\"-1\" /></p> <p>The Malaysian inspector general said the second female suspect had been identified as Siti Aishah, an Indonesian national. Her birthday was given as 11 February 1992, and place of birth as Serang, Indonesia. It is not clear if her passport was genuine.</p> <p>Police official Abdul Samah said officers had also detained a Malaysian man, who is believed to be the boyfriend of the second female suspect. </p> <p>Samah said the man had provided information that led to the arrest of the woman.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/16/north-korea-killing-kim-jong-nam-pleaded-for-his-life-say-reports\">North Korea killing: Kim Jong-nam pleaded for his life, say reports</a> </p> </aside>  <p>The confirmed arrest of two more suspects follows <a href=\"https://www.theguardian.com/world/2017/feb/15/kim-jong-nam-malaysian-police-arrest-female-suspect-over-death\">the detention on Wednesday of 28-year-old woman</a>, whose Vietnamese passport bore the name Doan Thi Huong.</p> <p>She too had been positively identified from CCTV footage and was alone at the time of her arrest, the inspector general said. Still photos from the video, confirmed as authentic by police, showed a woman in a skirt and long-sleeved white T-shirt with “LOL” emblazoned on it.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/world/video/2017/feb/14/north-korean-leader-kim-jong-uns-brother-dies-in-malaysia-video-report\"            data-short-url=\"https://gu.com/p/6vb3f\"                    data-show-ads=\"true\"            data-video-id=\"3196761\"            data-video-name=\"Kim Jong-nam death: Malaysian police arrest two women – video report\"            data-video-provider=\"Reuters/AP\"            > <video data-media-id=\"gu-video-58a312ffe4b012eeb30c9ccc\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2017/02/16/170216kimjongnam_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2017/02/16/170216kimjongnam.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2017/02/16/170216kimjongnam_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/world/video/2017/feb/14/north-korean-leader-kim-jong-uns-brother-dies-in-malaysia-video-report\">Kim Jong-nam death: Malaysian police arrest two women – video report</a></figcaption> </figure>   <p>Investigators are trying to piece together the details of a death that set off a torrent of speculation over whether Kim Jong-un dispatched a hit squad to kill his estranged older sibling.</p> <p>An autopsy was finished late Wednesday, but the results have not been released. </p> <p>Malaysian police have reportedly been granted permission to remand both women in custody for seven days.</p> <p>Police are also seeking “a few” other suspects in connection with the killing of Kim Jong-nam, apparently carried out with a fast-acting poison, as he prepared to board a flight from Kuala Lumpur to his home in Macau on Monday morning.</p> <p>“We are looking for more suspects,” Selangor state police chief Abdul Samah Mat said, but declined to say how many were being sought, or their nationalities. </p> <p>Intelligence officials in South Korea have said they suspect Kim’s killing was carried out by people working on behalf of the North Korean regime.</p> <p>There is mounting speculation that his death was ordered by Kim Jong-un, possibly as retribution for criticisms his elder brother made against his leadership <a href=\"https://www.theguardian.com/world/2012/jan/17/north-korea-leader-not-long\">in interviews with the Japanese journalist, Yoji Gomi</a>, in 2012.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2017/feb/15/north-korea-isolated-state-with-a-long-history-of-assassinations\">North Korea: isolated state with a long history of assassinations</a> </p> </aside>  <p>As Malaysian authorities searched for other suspects in a case that has focused attention on the apparent lengths to which <a href=\"https://www.theguardian.com/world/north-korea\">North Korea</a> will go to ensure the regime’s stability.</p> <p>Malaysian media cited unnamed sources as saying that North Korean officials had spent hours trying to persuade Malaysia not to conduct an autopsy and for Kim’s body be handed over to Pyongyang.</p> <p>Malaysia refused the request, since North Korea did not submit a formal protest, according to Abdul Samah Mat, a senior Malaysian police official. However, Malaysian authorities confirmed on Thursday that the man was Kim Jong-nam and that his body would be taken to North Korea after the autopsy.</p> <p>While Pyongyang has made no official comment on Kim’s death, it has not attempted to conceal its interest in his fate. On Wednesday, it sent a black Jaguar car with diplomatic number plates and flags to the mortuary at Kuala Lumpur hospital, where an autopsy was conducted on Wednesday evening.</p> <p>It was not immediately clear if or when the autopsy results would be made public.</p> <p>Kim, who was 45, fell ill after apparently being attacked from behind with a chemical spray, and died in an ambulance on the way to hospital.</p> <p>At the time of his death he was carrying a North Korean passport that gave his name as Kim Chol, born in Pyongyang on 10 June 1970.</p> <p>His death has sparked speculation about the possible involvement of Kim Jong-un, whose five-year rule of North Korea has been marked by <a href=\"https://www.theguardian.com/world/2017/feb/03/north-korean-spy-chief-sacked-in-latest-purge-says-south-korea\">purges and executions</a> of people perceived as a threat to his leadership.</p> <p>The highest-profile victim of Kim’s “reign of terror” was his uncle, Jang Song-thaek, <a href=\"https://www.theguardian.com/world/2013/dec/12/north-korea-jang-song-thaek-executed\">who was executed on treason charges</a> in late 2013. Jang, once considered his nephew’s most trusted adviser, was also believed to have been close to Kim Jong-nam, whom he had helped raise.</p> <p>Kim Jong-nam attempted to lead an unremarkable life with his family in Macau, according to exchanges with Gomi.</p> <p>“Because I was educated in the west, I was able to enjoy freedom from early age and I still love being free,” he told Gomi, whose book on Kim was published in 2012. “The reason I visit Macau so often is because it’s the most free and liberal place near China, where my family lives.”</p> <p>Kim Byung-kee, a South Korean MP, said intelligence services had told him Kim Jong-un professed to “hate” his half brother, whom he feared could one day play a role in the overthrow of his regime.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2016/oct/26/paranoid-north-korea-wont-stop-building-nuclear-weapons-us-spy-chief\">'Paranoid' North Korea won't stop building nuclear weapons – US spy chief</a> </p> </aside>  <p>The spy agency’s has also made unverified claims that North Korea had spent five years attempting to kill Kim Jong-nam.</p> <p>They cited a “genuine” attempt in 2012 after he had described his brother as “just a nominal figure”, and lambasted the county’s hereditary transfer of power as a “joke to the outside world”.<br /></p> <p>“The Kim Jong-un regime will not last long,” he told Gomi. “Without reforms, North Korea will collapse, and when such changes take place, the regime will collapse.”</p> <p>A terrified Kim is reported to have written to Kim Kong-un after the 2012 assassination attempt in which he <a href=\"https://www.theguardian.com/world/2017/feb/16/north-korea-killing-kim-jong-nam-pleaded-for-his-life-say-reports\">pleaded with his brother</a> to assure his safety and that of his family.</p> <p>The letter said: “I hope you cancel the order for the punishment of me and my family. We have nowhere to go, nowhere to hide, and we know that the only way to escape is committing suicide.”</p> <p>Kim Jong-nam may have succeeded his father, Kim Jong-il, had he not embarrassed the regime in May 2001 with an attempt to enter Japan on a faked Dominican Republic passport. </p> <p>Kim, accompanied by his wife, another woman believed to be a nanny, and his four-year-old son, were attempting to visit Tokyo Disneyland. They were sent back to North Korea via Beijing, but the incident appears to have ended any hopes Kim had of succeeding his father.</p> <p>Before his death, he reportedly led a comfortable life touring the casinos of Macau, indulging his love of French and Portuguese wine, and staying at luxury hotels across Asia.</p> <p>He moved around Macau without bodyguards, but the fear of assassination was never far from his thoughts, according to a resident of the former Portuguese colony who, along with other locals, referred to Kim as “John”.</p> <p>The <a href=\"http://www.scmp.com/news/hong-kong/article/2071190/murdered-kim-jong-nam-felt-he-was-living-borrowed-time-macau?utm_content=buffer2e469&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer\">South China Morning Post</a> quoted an unnamed source who had known Kim for 10 years as saying: “He knew his life was at risk … and he was aware his brother was after him.”</p> <p>“He was very cheerful and mingled easily,” the friend, who had requested anonymity, told the newspaper. “He was very humane, he used to help many people here, particularly fellow citizens from South Korea … It is a shame he was not given the chance to live longer.”</p> <p><em>Additional reporting by Benjamin Haas in Hong Kong</em></p>"},"isHosted":false},{"id":"business/live/2017/feb/16/world-stock-markets-record-highs-ftse-trump-inflation-business-live","type":"liveblog","sectionId":"business","sectionName":"Business","webPublicationDate":"2017-02-16T11:43:57Z","webTitle":"World stock markets hit record highs – business live","webUrl":"https://www.theguardian.com/business/live/2017/feb/16/world-stock-markets-record-highs-ftse-trump-inflation-business-live","apiUrl":"https://content.guardianapis.com/business/live/2017/feb/16/world-stock-markets-record-highs-ftse-trump-inflation-business-live","fields":{"body":"<div id=\"block-58a58f1ae4b0fcbf4e7d6563\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T11:43:57.217Z\">11.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Look who wants to take the credit for the market rally.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/realDonaldTrump/status/832191485701451777\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Stock market hits new high with longest winning streak in decades. Great level of confidence and optimism - even before tax plan rollout!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/832191485701451777\">February 16, 2017</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jasperlawler/status/832193185526976513\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Trump on twitter claiming credit for &quot;longest winning streak in decades&quot; for the stock market</p>&mdash; Jasper Lawler (@jasperlawler) <a href=\"https://twitter.com/jasperlawler/status/832193185526976513\">February 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58a58cbde4b09b65848ec230\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T11:32:31.284Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here’s a chart showing how business activity and raw materials prices have both risen in recent months, hinting at stronger growth....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/econbuttonwood/status/832183893126168576\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Signs of a global rebound (1); chart from Albert Edwards of SocGen <a href=\"https://t.co/WYbiBoU6Yr\">pic.twitter.com/WYbiBoU6Yr</a></p>&mdash; Philip Coggan (@econbuttonwood) <a href=\"https://twitter.com/econbuttonwood/status/832183893126168576\">February 16, 2017</a></blockquote>  </figure>  <p>...and another one showing how consumer prices are rising faster than expected too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/econbuttonwood/status/832185817309274114\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Signs of a global rebound (2); inflation surprising on the upside. Chart from BAML <a href=\"https://t.co/FOdD8BJD3J\">pic.twitter.com/FOdD8BJD3J</a></p>&mdash; Philip Coggan (@econbuttonwood) <a href=\"https://twitter.com/econbuttonwood/status/832185817309274114\">February 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58a58651e4b012eeb30ca70b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T11:07:37.093Z\">11.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Currency traders are taking a break from worrying about Brexit, says Jane Foley of Rabobank.</strong></p> <p>But once Britain actually triggers Article 50, to begin the exit process from the EU, the pound may come under more pressure again.</p> <p>Foley says (via Reuters):</p> <blockquote class=\"quoted\"> <p>Once the talks start properly the full complexity of the situation will become a lot more obvious....</p> <p>Sterling will be up for a rocky ride at the very best.”</p> </blockquote> </div>   </div> <div id=\"block-58a580bae4b0fcbf4e7d6519\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T10:53:28.596Z\">10.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Much of the FTSE 100’s weakness this morning is due to some major companies going ‘ex-dividend’ (meaning shareholders no longer quality for the next payout).</strong></p> <p>Chris Beauchamp of IG explains:</p> <blockquote class=\"quoted\"> <p>The FTSE 100 is trading modestly lower this morning, but most of these losses can be explained away by a number of big names going ex-dividend. BP, Shell, AstraZeneca and Imperial Brands are all trading without the benefit of the dividend, and with these heavyweights in the red it is going to be tough for the market to push higher.</p> <p>Given the steady rally we have seen over the past week or more, however, some weakness is to be welcomed, taking a little heat out of the market. For now, the bulls remain unconcerned.</p> </blockquote> </div>   </div> <div id=\"block-58a5739ee4b09b65848ec1b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T09:56:55.209Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Having hit a one-month high yesterday, London’s stock market is slightly spoiling today’s narrative by dipping in early trading.</strong></p> <p>Mining companies and oil producers are falling, pulling the FTSE 100 down by 30 points to 7272.</p> <p>That’s partly due to the pound gaining against the US dollar; up half a cent to $1.25, cutting the value of revenues earned overseas in dollars.</p> <p>Other European markets are a little lower, after posting seven days of gains in a row - <a href=\"https://www.theguardian.com/business/live/2017/feb/16/world-stock-markets-record-highs-ftse-trump-inflation-business-live?page=with:block-58a5524de4b0fcbf4e7d6467#block-58a5524de4b0fcbf4e7d6467\">helping to drive global markets to record highs</a>.</p>  <figure class=\"element element-image\" data-media-id=\"93c70bc0ab0f3ad7fd0c3f30e4caa81a1881ffc7\"> <img src=\"https://media.guim.co.uk/93c70bc0ab0f3ad7fd0c3f30e4caa81a1881ffc7/0_0_855_288/500.jpg\" alt=\"European stock markets this morning\" width=\"500\" height=\"168\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets this morning</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-58a56e09e4b0fcbf4e7d64ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T09:28:30.017Z\">9.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Global stocks are now worryingly high, according to one well-respected measure that compares the price of shares with company earnings.</strong></p> <p>The Cyclically Adjusted price/earnings ratio (CAPE), formulated by economist Robert Shiller, is now almost 29; close to its level before the Black Tuesday crash of 1929.</p> <p>But that doesn’t necessarily mean a crash is coming today - as <strong>FXTM </strong>chief market strategist<strong> Hussein Sayed explains:</strong></p> <blockquote class=\"quoted\"> <p>Very few experts may disagree that valuations are overstretched, and that investors are willing to pay more premium on prospects of aggressive fiscal plans.</p> <p>We can even go further to discuss that bubbles are being formed, and Professor Robert Shiller’s CAPE PE ratio supports this opinion as it approaches 29. However, bubbles may grow bigger, even much bigger before they burst, if animal spirits continue to drive the rally.</p> </blockquote> <p>CAPE’s all-time record is actually 45 - a level hit in 2000 as the dot-com boom surged. <em>That didn’t end well.....</em></p>  <figure class=\"element element-image\" data-media-id=\"c5300a3cf87f2cce1028fab6e56f2cbe3584c98a\"> <img src=\"https://media.guim.co.uk/c5300a3cf87f2cce1028fab6e56f2cbe3584c98a/0_0_601_273/500.jpg\" alt=\"CAPE\" width=\"500\" height=\"227\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CAPE</span> <span class=\"element-image__credit\">Photograph: Forex.com</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-16T09:34:36.626Z\">at 9.34am GMT</time></p>  </div> <div id=\"block-58a565ffe4b09b65848ec187\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T09:06:30.487Z\">9.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Could Trump destabilise the rally?</h2>  <div class=\"block-elements\">  <p><strong>Kathleen Brooks</strong>, research director at <strong>City Index</strong>, reckons that the rally has further to run -- despite concerns that valuations have risen too high.</p> <blockquote class=\"quoted\"> <p>US equity indices posted fresh record highs on Wednesday, and the FTSE 100 is less than 50 points away from its record 7,354 level reached in mid-January. The lead indicators for the markets, including the Dow Jones Transportation Index and the Russell 2000 also scaled to fresh heights, suggesting that this rally is here to stay, even as some economists and analysts’ rush to argue that markets are stretched, volumes are low and valuations are too high.</p> </blockquote> <p>But.... Donald Trump could potentially sent the markets spinning, she adds.</p> <blockquote class=\"quoted\"> <p>The Russian Ruble was one of the worst performers yesterday, this came after President Trump tweeted that President Obama was too soft on Russia over its invasion of Crimea. What about the Trump/ Putin bromance that has been blossoming and driving the ruble higher?</p> <p>We doubt that it is over, and would imagine that relationship has a long way to run. But it’s a keen reminder that President Trump, rather than valuation measures, are a bigger threat to the stock market rally.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/status/832138414942203904\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">World stocks hit fresh all-time highs. <a href=\"https://t.co/6S0RPph2S7\">pic.twitter.com/6S0RPph2S7</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/status/832138414942203904\">February 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58a565c3e4b0fcbf4e7d64a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T08:55:13.600Z\">8.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>There should be some red faces in the City over this stock market rally.</strong></p> <p>Many experts predicted that stocks would plunge if Donald Trump won the US election - instead, trillions has been wiped onto share values since November. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/status/832097768906821632\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">MSCI All-Country World Index hit a record. World equities have gained about $6tn since Trump election equals to combined GDP of Germany &amp; UK <a href=\"https://t.co/AJQEfyTdRi\">pic.twitter.com/AJQEfyTdRi</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/status/832097768906821632\">February 16, 2017</a></blockquote>  </figure> </div>   </div> <div id=\"block-58a56474e4b012eeb30ca684\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T08:41:23.085Z\">8.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FT: US optimism sends markets to record levels</h2>  <div class=\"block-elements\">  <p><strong>Optimism over American economy is helping to drive markets to record levels, <a href=\"https://www.ft.com/content/eba4d3cc-f352-11e6-95ee-f14e55513608\">says the Financial Times</a>.</strong></p> <p>The FT argues that hopes for faster economic growth has “galvanised markets from the US to Europe”. </p> <blockquote class=\"quoted\"> <p> Wall Street has led the rally since Donald Trump captured the White House, hardening expectations that the US expansion will quicken just as the Japanese, Chinese and eurozone economies show signs of improvement.</p> </blockquote> <p>And that has driven the <a href=\"https://markets.ft.com/data/indices/tearsheet/summary?s=AW01:FSI\">FTSE All-World index</a> (another measure of global markets) over its previous peak in 2015:</p>  <figure class=\"element element-image\" data-media-id=\"7dee87457586c09ec5c670625e44d85af7417400\"> <img src=\"https://media.guim.co.uk/7dee87457586c09ec5c670625e44d85af7417400/0_0_713_793/450.jpg\" alt=\"FT\" width=\"450\" height=\"500\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-58a5524de4b0fcbf4e7d6467\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2017-02-16T08:28:50.676Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">World markets at record highs</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong><br /></p> <p>World stock markets have hit their highest ever levels, as the bullish optimism rippling through global trading floor around the globe refuses to abate.<br /></p> <p>MSCI’s World Index, which tracks shares in 46 markets, has climbed over its previous high (set in 2015) overnight, and hitting 444.29 points for the first time ever.</p>  <figure class=\"element element-image\" data-media-id=\"a9bf1c1803dbc607768ce33a1702f9b24310c10d\"> <img src=\"https://media.guim.co.uk/a9bf1c1803dbc607768ce33a1702f9b24310c10d/0_0_1502_681/1000.jpg\" alt=\"The MSCI World Markets index over the last two decades\" width=\"1000\" height=\"453\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The MSCI World Markets index over the last two decades</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The surge came as US stock markets hit fresh peaks last night.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/louisabojesen/status/832125030695890944\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Quintet of record highs &amp; record closes: Dow, S&amp;P 500, Nasdaq, Russel 2000, Dow Transports (via Robert Hum <a href=\"https://twitter.com/CNBC\">@CNBC</a>)</p>&mdash; Louisa Bojesen (@louisabojesen) <a href=\"https://twitter.com/louisabojesen/status/832125030695890944\">February 16, 2017</a></blockquote>  </figure>  <p>So what’s driving it?</p> <p><strong>1) Optimism over the global economy.</strong> Recent economic data has shown little sign that global growth is cooling off, despite last year’s Brexit shocks and upcoming elections in Europe.</p> <p><strong>2) Expectations of higher inflatio</strong>n. Prices are rising in America, Europe and the UK, with the US CPI hitting a four-year high yesterday. This is likely to lead to higher interest rates, with a US rate hike possible in March. So some traders will be selling bonds and shifting money into shares.</p> <p><strong>3) The Trump Trade</strong>. Investors are still betting that the US president will deliver on his pledges for a ‘phenomenal’ tax reform package, and infrastructure spending - despite Donald Trump’s various missteps since taking office.</p> <aside class=\"element element-rich-link\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/us-news/ng-interactive/2017/feb/16/top-trump-diplomacy-we-rate-the-presidents-calls-and-calamities-with-world-leaders\">Top Trump diplomacy: we rate the president's calls and calamities with world leaders</a> </p> </aside>  <p><strong>Financial stocks have been surging since Trump beat Hillary Clinton to the White House in November.</strong></p> <p><strong>Michael Hewson, </strong>chief market analyst at <strong>CMC Markets</strong>, has the details:</p> <blockquote class=\"quoted\"> <p>Whatever political problems President Trump maybe having on the staffing front with resignations and the like financial markets remain largely ambivalent, choosing to focus on last week’s promise to deliver something “phenomenal” in a couple of weeks’ time, as US markets hit new record highs for the fifth day in a row, driven by banks and financials.</p> <p> Both Goldman Sachs and JP Morgan shares have hit record levels, with the financial sector up 22% since the 8<sup>th</sup> November, while here in the UK the FTSE250 has also managed to post record highs five days in succession, as UK stocks appear to be becoming a haven from political concerns in Europe. </p> <p>Optimism about the global outlook is improving as economic data continues to improve and inflations starts to take hold, and last night’s positive US finish is set to wash through into another positive open this morning.</p> </blockquote> <h2>Also coming up today...</h2> <p>There’s not much in the economic calendar, apart from:</p> <ul> <li>12.30pm GMT: The European Central Bank publishes an account of its last monetary policy meeting<br /></li> <li>1.30pm GMT: New US housing starts and building permits data<br /></li> <li>1.30pm GMT: The weekly US jobless claims figures</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2017-02-16T08:42:33.596Z\">at 8.42am GMT</time></p>  </div>"},"isHosted":false},{"id":"politics/2017/feb/16/tory-frontbencher-greg-hands-hints-remove-john-bercow-speaker-trump","type":"article","sectionId":"politics","sectionName":"Politics","webPublicationDate":"2017-02-16T09:37:57Z","webTitle":"Tory frontbencher hints that he backs effort to remove John Bercow","webUrl":"https://www.theguardian.com/politics/2017/feb/16/tory-frontbencher-greg-hands-hints-remove-john-bercow-speaker-trump","apiUrl":"https://content.guardianapis.com/politics/2017/feb/16/tory-frontbencher-greg-hands-hints-remove-john-bercow-speaker-trump","fields":{"body":"<p>A Conservative minister has become the first government frontbencher to hint that he backs efforts to remove the Speaker of the House of Commons, John Bercow, over remarks he made about the visit of Donald Trump to parliament.</p> <p>Greg Hands, the minister for international trade, highlighted a tweet criticising Bercow posted by Georgia Toffolo, a member of the Made in Chelsea reality TV show cast. </p> <p>Toffolo, who frequently tweets about politics, is one of Hands’ constituents in Fulham and Chelsea. “John Bercow, ENOUGH IS ENOUGH. The Commons needs a new IMPARTIAL speaker,” she tweeted.</p> <p>Hands highlighted her tweet with the caption: “Am looking forward to welcoming my constituent &amp; Made in Chelsea’s <a href=\"https://twitter.com/ToffTalks\">@ToffTalks</a> to the <a href=\"https://twitter.com/HouseofCommons\">@HouseofCommons</a> in the coming weeks.” Toffolo replied saying the pair had “lots to discuss”.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GregHands/status/831899040400887809\">  <blockquote class=\"twitter-tweet\"><p lang=\"en\" dir=\"ltr\">Am looking forward to welcoming my constituent &amp; Made in Chelsea&#39;s <a href=\"https://twitter.com/ToffTalks\">@ToffTalks</a> to the <a href=\"https://twitter.com/HouseofCommons\">@HouseofCommons</a> in the coming weeks. <a href=\"https://t.co/NbREGlCkA3\">https://t.co/NbREGlCkA3</a></p>&mdash; Greg Hands (@GregHands) <a href=\"https://twitter.com/GregHands/status/831899040400887809\">February 15, 2017</a></blockquote>  </figure>  <p>Bercow drew the ire of Tory backbenchers last week when he <a href=\"https://www.theguardian.com/politics/2017/feb/06/donald-trump-should-not-be-allowed-to-speak-in-westminster-hall-says-speaker\">publicly vetoed</a> any invitation to Trump to address both houses of parliament in Westminster Hall, saying the Commons must oppose racism and sexism.</p> <p>James Duddridge, the MP who has tabled ano-confidence motion in the Speaker, said he was certain Hands was backing the movement to oust Bercow. “Yes is the short answer,” he told the Guardian. “Ministers have been quite guarded in public and that is understandable because they don’t want to be seen to be backing something if they aren’t sure it won’t fail. There is safety in numbers. </p> <p>“I think we will see more break ranks in the coming days. Greg Hands is an excellent minister who speaks his own mind. The government has issued no official instructions on how to vote and insists it’s a matter for the House. So hats off to Greg Hands.”</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.theguardian.com/politics/video/2017/feb/06/speaker-opposed-westminster-hall-address-president-trump-video\"            data-short-url=\"https://gu.com/p/5q2gn\"                    data-show-ads=\"true\"            data-video-id=\"3170876\"            data-video-name=\"Commons Speaker ‘strongly opposed’ to Westminster Hall address by President Trump – video\"            data-video-provider=\"Parliamentlive.tv\"            > <video data-media-id=\"gu-video-5898baade4b0cd8a13e5558d\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2017/02/06/170206BercowTrump_desk.mp4\"/><source src=\"https://cdn.theguardian.tv/HLS/2017/02/06/170206BercowTrump.m3u8\"/><source src=\"https://cdn.theguardian.tv/webM/2017/02/06/170206BercowTrump_WebM.webm\"/> </video> <figcaption><a href=\"https://www.theguardian.com/politics/video/2017/feb/06/speaker-opposed-westminster-hall-address-president-trump-video\">Commons Speaker ‘strongly opposed’ to Westminster Hall address by President Trump</a></figcaption> </figure>   <p>Duddridge said he had support for his no-confidence motion from across the Commons, including Labour MPs who thought Bercow had overstepped the mark. </p> <p>His fellow Conservative backbencher Karl McCartney sent out an email to all MPs on Tuesday. “I am contacting you as I am aware a number of colleagues do not normally sign EDMs [early day motions] and so are unaware or unsure of the easy way to support the motion of no confidence in Speaker Bercow as put down by our colleague James Duddridge MP,” he wrote.</p> <p>“The recent outburst by the Speaker, unilaterally barring the president of the United States – our closest ally – from addressing members of parliament, was a breach of parliamentary protocol that parallels no others that neither I, nor more senior members can recall,” the email went on. </p> <p>“It was also indicative of a growing trend in politics of people in powerful positions showing contempt for democracy and an electorate who have made their views crystal clear.”</p> <p>McCartney said MPs should support his motion “whether you agree with Speaker Bercow’s criticisms of President Trump or not” saying it was the principle at stake that Bercow was “not politically impartial”.</p> <p>Thus far only Dudderidge’s name appears under the official motion to remove Bercow and any MPs who have signed it over the parliamentary recess this week will be revealed on Monday.</p> <p>Bercow became Speaker in 2009, and said he intended to serve nine years in the post, meaning he would step down in 2018 before the next general election. Several other MPs have been reported to be interested in the role, including the deputy speaker Lindsay Hoyle, the Labour MP Chris Bryant and the Conservative Jacob Rees-Mogg. </p> <p>Labour MPs have generally come out in support of Bercow including Harriet Harman, the party’s former acting leader, saying it was clear there should be a Speaker who was “strong, relevant, able to challenge the government and high-profile – which government hates”. </p> <p>Owen Smith, the former Labour leadership candidate, said: “John Bercow showed great leadership ... standing up against racism and expressing his objection to President Trump addressing parliament.”</p>"},"isHosted":false},{"id":"technology/2017/feb/16/microsoft-raises-prices-of-some-laptops-by-up-to-400-due-to-brexit","type":"article","sectionId":"technology","sectionName":"Technology","webPublicationDate":"2017-02-16T09:26:41Z","webTitle":"Microsoft raises prices of some PCs by up to £400 due to Brexit","webUrl":"https://www.theguardian.com/technology/2017/feb/16/microsoft-raises-prices-of-some-laptops-by-up-to-400-due-to-brexit","apiUrl":"https://content.guardianapis.com/technology/2017/feb/16/microsoft-raises-prices-of-some-laptops-by-up-to-400-due-to-brexit","fields":{"body":"<p>Microsoft has increased the price of its Surface and Surface Book computers in the UK by more than 15%, or £400 for some models, due to sterling’s drop in the value post-EU referendum.</p> <p>The price increase comes in the wake of similar moves by <a href=\"https://www.theguardian.com/technology/2017/feb/13/sonos-hikes-uk-prices-by-25-due-to-brexit\">Sonos</a> and <a href=\"https://www.theguardian.com/technology/2016/oct/28/brexit-apple-mac-customers-prices-rise-us-dollar-pound-sterling\">twice</a> by <a href=\"https://www.theguardian.com/technology/2017/jan/17/apple-ios-mac-app-store-prices-rise-25-per-cent-following-brexit\">Apple</a>, which saw the cost of computers, speakers and apps rise by as much as 25% adjusting for the falling value of sterling against the dollar, in which Microsoft and other US technology firms do their accounting.</p> <p>A Microsoft spokesperson said: “In response to a recent review we are adjusting the British pound prices of some of our hardware and consumer software in order to align to market dynamics. For indirect sales where our products and services are sold through partners, final prices will continue to be determined by them.”</p> <p>From the Microsoft Store, the Surface Book now starts at £1,449, up £150 and 11.5% from £1,299 a week ago, while the top-end Surface Book now costs £400 more. While the starting price of the Surface Pro 4 remains at its original £749 mark, some models are up to £160 more expensive.</p> <p>Microsoft is expected to release a new version of its tablet-first Surface Pro Windows 10 computer in the near future, although whether it will be more expensive than these post-Brexit referendum adjusted prices remains to be seen.</p> <p>The Redmond, Washington-based company came out <a href=\"https://www.theguardian.com/technology/2016/may/17/microsoft-comes-out-in-support-of-uk-remaining-in-eu\">in favour of the UK staying within the EU in May 2016</a> and employs more than 5,000 people in the UK, working in partnership with around 25,000 British businesses. The company announced <a href=\"https://www.theguardian.com/technology/2016/oct/24/microsoft-office-british-business-pound-slump-eu-referendum\">in October last year</a> that it would be forced to increase the cost of its enterprise software and cloud services as the pound fell against the US dollar and the Euro.</p> <p>Amazon, one of Microsoft’s largest cloud services competitors, also increased the prices of its <a href=\"https://www.theguardian.com/technology/2017/feb/02/amazon-web-services-the-secret-to-the-online-retailers-future-success\">Amazon Web Services</a> in the wake of the referendum.</p>"},"isHosted":false},{"id":"world/2017/feb/16/jyoti-singh-parents-call-for-honorary-museum-nirbhaya-to-use-her-real-name","type":"article","sectionId":"world","sectionName":"World news","webPublicationDate":"2017-02-16T11:12:29Z","webTitle":"Delhi rape victim's parents call for her real name to be used to end stigma","webUrl":"https://www.theguardian.com/world/2017/feb/16/jyoti-singh-parents-call-for-honorary-museum-nirbhaya-to-use-her-real-name","apiUrl":"https://content.guardianapis.com/world/2017/feb/16/jyoti-singh-parents-call-for-honorary-museum-nirbhaya-to-use-her-real-name","fields":{"body":"<p>The parents of a woman whose 2012 gang-rape and murder in Delhi triggered national outrage have asked that a museum established in her honour uses her real name in its title, to dispel the stigma around sexual assault victims. </p> <p>Jyoti Singh and a companion were attacked by six men aboard a moving bus in December 2012 and left to die by the roadside. The brutality of the 23-year-old’s murder provoked <a href=\"https://www.theguardian.com/world/2012/dec/23/india-gang-rape-protests\">intense anger and weeks of protests</a> across Indian cities, and led to legal reforms including the introduction of fast-track courts for sexual assault victims.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/world/2013/sep/10/delhi-gang-rape-india-women\">Delhi rape: how India's other half lives</a> </p> </aside>  <p>Among the tributes to the physiotherapy student, who was named “Nirbhaya” – meaning fearless – because of Indian laws against naming rape victims, was a science museum established the following year in the city’s south.</p> <p>The museum’s title still carries the pseudonym, but Singh’s parents, Badri Nath Singh and Asha Devi, have asked local authorities for their daughter’s real name be used instead.</p> <p>“Why should we hide our daughter’s name?” Singh said. “My daughter was not at fault. And, by hiding crimes, we only allow more crimes to take place. </p> <p>“Has the society become safer for women after the gory incident that shook the conscience of the nation? It is perpetrators who should hide their names. We are proud of our daughter,” he said.</p> <p>“She got immortalised as ‘Nirbhaya’ but we also want the society to know the girl we raised, before she was violated by a few devilish men. Memories are painful but her name will serve as a reminder to the society to never let such things recur.”</p> <p>Singh said he hoped the open use of his daughter’s name would “remind women of their condition in the country and men will perhaps become more conscientious, which will lead to a better society”.</p> <p>Rape victims are still regularly shunned and vilified in India and politicians <a href=\"https://www.theguardian.com/world/2017/jan/02/mass-molestation-bangalore-blamed-on-indians-copying-west\">continue to link attacks</a> to women’s dress and behaviour.<br /></p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/tv-and-radio/2015/mar/05/indias-daughter-review-this-film-does-what-the-politicians-should-be-doing\">India's Daughter review – this film does what the politicians should be doing</a> </p> </aside>  <p>Singh added: “I do not know if there is any legal complication involved in putting the real name, but we are fine with it. Later, we would also like to have her photograph put up there. We are not ashamed, [the] criminals should be.”</p> <p>Devi, the victim’s mother, was the first to publicly name her daughter at a December 2015 rally marking the third anniversary of the attack, telling the crowd: “I feel no shame.”<br /></p> <p>“I say this in front of you all that her name was Jyoti Singh,” she said. “You all must also from now onwards call her Jyoti Singh.”<br /></p> <p>Statistics <a href=\"http://www.hindustantimes.com/delhi/unsafe-capital-there-s-a-rape-every-4-hours-in-delhi/story-8GtiB5CAX6DMOG5zRnPFHK.html\">released this week</a> by the Delhi police showed a small drop in reported rapes and molestations in the city last year, and a 10% fall in offences against women overall.</p> <p>But crime rates remain high, with at least six rapes and 12 molestations reported each day, while the rate of convictions has actually fallen to about 30% in the past year, from nearly 50% in the year of Singh’s attack.</p> <p>Activists such as Swati Maliwal, the chair of Delhi’s Commission for Women, attribute the stubbornly high rates to sluggish or insensitive police investigations, inadequate street lighting and CCTV cameras in parts of the city, and deeply entrenched patriarchal attitudes.</p>"},"isHosted":false},{"id":"us-news/2017/feb/16/san-francisco-summer-of-love-concert-permit-denied","type":"article","sectionId":"us-news","sectionName":"US news","webPublicationDate":"2017-02-16T11:00:01Z","webTitle":"Groove not approved: permit denied for Summer of Love 50th anniversary party","webUrl":"https://www.theguardian.com/us-news/2017/feb/16/san-francisco-summer-of-love-concert-permit-denied","apiUrl":"https://content.guardianapis.com/us-news/2017/feb/16/san-francisco-summer-of-love-concert-permit-denied","fields":{"body":"<p>The <a href=\"https://www.theguardian.com/artanddesign/picture/2014/jan/14/photography\">Human Be-In</a> rally that touched off the <a href=\"https://www.theguardian.com/travel/2007/may/27/escape\">Summer of Love</a> in San Francisco’s Golden Gate Park on 14 January 1967 may have been a psychedelic, hippy-dippy, drug-addled, free-love, damn-the-man love-fest, but it did have one thing going for it: a permit.</p> <p>Fifty years later, San Franciscans can order delivery of a joint with an app and marry a same-sex partner at city hall, but bureaucratic approval for a concert celebrating the 50th anniversary of the Summer of Love is out of reach. </p> <p>On 7 February, the San Francisco recreation and parks department denied a permit to the anniversary concert in a harsh letter to concert organizer Boots Hughston, citing his “numerous ‘misrepresentations of material fact’” in his dealings with the department. </p> <p>“The Summer of Love was an incredible moment in our city’s history and its message of peace and love is more important than ever,” the department wrote, citing concerns over safety before adding: “We cannot put the public at risk and grant a permit for your proposed event.”</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The whole generation woke up and realized that there was more to life than just working everyday</p> <footer> <cite>Boots Hughston</cite> </footer> </blockquote> </aside>  <p>The denial is a major setback for Hughston, who had been planning to host a <a href=\"http://www.sfgate.com/performance/article/Summer-of-Love-50th-Anniversary-concert-announced-10881025.php\">free day-long concert</a> featuring, among others, <a href=\"https://www.youtube.com/watch?v=3i0DMbCKnAg\">Eric Burdon and War</a>, Country Joe McDonald, and the remaining members of Jefferson Airplane. Hughston, who previously organized a 40th anniversary Summer of Love concert, had hoped to secure an appearance by the Dalai Lama to this year’s celebration but, he said, “his holiness was booked in LA”.</p> <p>“The whole thing about the 50th anniversary is that we are marking our generation and what our generation accomplished,” Hughston said. “We impeached presidents. We started all these movements: the environmental movement, the free speech movement, the feminist movement.”</p> <p>“It’s because the whole generation woke up and realized that there was more to life than just working everyday and spending your whole life sitting at a desk,” he added. </p> <p>Visitors to San Francisco throughout 2017 will have no dearth of events to which to wear flowers in their hair. Museums around the Bay Area will host <a href=\"http://www.sftravel.com/article/events-exhibitions-and-festivals-celebrating-summer-love-year\">Summer of Love-themed exhibits</a>, and annual street festivals will likely see a boost in flower-power accessories. One <a href=\"http://sanfranciscolovetours.com/san-francisco-sightseeing-tour/\">tour company</a> will even take visitors around town in an authentic Volkswagen “love bus” complete with beaded curtains, shag carpet, and neon blue seats. </p> <p>Hughston blamed the city for “dragging its feet” throughout the permit process, which he said he had been working on for nine months. He also accused the city of favoring large, corporate events that can pay millions of dollars in fees.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"1bf90d2b8acf85b325ce62ca37abb271c896f11b\"> <img src=\"https://media.guim.co.uk/1bf90d2b8acf85b325ce62ca37abb271c896f11b/227_342_2120_2650/800.jpg\" alt=\"Folk singer Joan Baez plays at the corner of Haight and Ashbury in San Francisco during the Summer of Love in 1967.\" width=\"800\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Folk singer Joan Baez plays at the corner of Haight and Ashbury in San Francisco during the Summer of Love in 1967.</span> <span class=\"element-image__credit\">Photograph: AP</span> </figcaption> </figure>  <p>He plans to appeal the permit denial at a hearing on Thursday. More than 1,300 people have signed an <a href=\"http://petitions.moveon.org/sign/summer-of-love.fb48?source=c.fb&amp;r_by=17977748\">online petition</a> asking the mayor to allow the concert to go forward. </p> <p>Hughston did take some comfort in the fact that it took the original Human Be-In did two attempts to get a permit as well. After being denied on his first attempt, organizer Michael Bowen asked his friend, Melvin Belli, for help. In 2004 Bowen told the the San Francisco Bay Guardian how Belli, a famous attorney, “sent his secretary downtown and asked and received in five minutes a permit for his birthday party at the Polo Field. Jan 14 was not even his birthday.”</p> <p>Representatives of the city and the mayor’s office did not immediately respond to queries from the Guardian.</p> <p>Hearkening back to the Summer of Love may seem incongruous to American’s experiencing a Trump-induced winter of discontent. But to Hughston, young people in 2017 can learn lessons from the hippies of the 60s.</p> <p>“You have power in your own individual thinking,” he said. “If you say to yourself, ‘I’m not going to eat that GMO food and I’m not going to put up with Donald Trump,’ you can do it.” </p> <p>Hughston also advised that young people seek out the spirit of the Summer of Love at events like Burning Man. </p> <p>Country Joe McDonald, who was part of the Summer of Love scene and played Woodstock with Country Joe and the Fish, had a more modest view of the anniversary. </p> <p>“To me, it’s not really important to mark the anniversary of the Summer of Love, but I like to play free music in the park,” he said. McDonald will play at the anniversary concert, if it is allowed to go forward.</p> <p>But he said he was unsure whether the celebrating the Summer of Love five decades later has much relevance. </p> <p>“It is the past,” he said. “It holds meaning to people who are old.”</p>"},"isHosted":false},{"id":"music/2017/feb/16/sound-engineer-mandy-parnell-bjork-aphex-twin-brian-eno","type":"article","sectionId":"music","sectionName":"Music","webPublicationDate":"2017-02-16T08:00:35Z","webTitle":"Master blaster: the woman making Björk, Aphex Twin and Eno sound so good","webUrl":"https://www.theguardian.com/music/2017/feb/16/sound-engineer-mandy-parnell-bjork-aphex-twin-brian-eno","apiUrl":"https://content.guardianapis.com/music/2017/feb/16/sound-engineer-mandy-parnell-bjork-aphex-twin-brian-eno","fields":{"body":"<p>Walk into Mandy Parnell’s studio and you might think you were on LA’s Sunset Strip, not Walthamstow, east London. There are animal skulls and guitars on the walls, a vinyl press, an enormous 70s wicker pod. Crisp music booms out of the five enormous speakers that encircle her computer desk.</p> <p>Parnell is one of the country’s leading mastering engineers, and this is where the likes of the Chemical Brothers, Max Richter and Brian Eno come to hear their finished tracks. Parnell has polished a huge number of albums here including, last year, Jamie xx’s <a href=\"https://www.theguardian.com/music/2015/may/24/jamie-xx-in-colour-review-larging-it-for-introverts\">In Colour</a> and Aphex Twin’s <a href=\"https://www.theguardian.com/music/2014/sep/18/aphex-twin-syro-review-brain-bending-richard-d-james\">Syro</a>.</p> <p>She is also one of the few women in the male-dominated production world. At tonight’s Music Producers Guild awards – which she describes as the “technical Grammys” – she is one of only two female nominees out of 36 (the other, Manon Grandjean, is up for breakthrough engineer). The MPG says that an estimated 6% of their membership is female, based on a sample survey they sent out last year. </p> <p>Parnell reckons that women have to work twice as hard. “You put lots of men in a studio and it’s that ‘Who’s going to be top dog?’ pack mentality. You’ve got to be able to deal with that,” she says. “I’ve found that I needed to understand technology a lot more than some of my peers. I’d get a producer really challenging me on a technical level, yet they’d want to talk about the football [with the male engineers].”</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"551be005de9d89203777befe638559eda04178d1\"> <img src=\"https://media.guim.co.uk/551be005de9d89203777befe638559eda04178d1/0_0_6912_7021/984.jpg\" alt=\"Aphex Twin, whose album Syro was mastered by Mandy Parnell.\" width=\"984\" height=\"1000\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aphex Twin, whose album Syro was mastered by Mandy Parnell.</span> <span class=\"element-image__credit\">Photograph: Publicity image</span> </figcaption> </figure>  <p>Born in Essex, Parnell grew up playing with records rather than dolls. “My parents had a greasy cafe in Wickford and the jukebox guy would give me the old seven-inches. Then life went a bit haywire and I ended up running away and was on the streets.” But she happened to have a friend who was a housekeeper at Richard Branson’s Oxford studio The Manor and the first time she went inside, she knew she wanted to work behind the mixing desk. “It was like that,” she says, clicking her fingers. </p> <p>Parnell went straight back to London and got on to a music production course. “It took me three years to get a paid job after finishing, though it’s even harder now.” She was “taken on as ‘the woman’ during the Maggie Thatcher era of encouraging women into ‘men’s’ roles”. But she also says that, to her, tokenism is irrelevant. “If you’re passionate about something it doesn’t matter. If you want it you’ve got to fight for it.”</p> <p>It is for her forward-thinking work on <a href=\"https://www.theguardian.com/music/bjork\">Björk</a>’s last two albums – 2011’s <a href=\"https://www.theguardian.com/music/2011/oct/09/bjork-biophilia-review\">Biophilia</a> and 2015’s break-up album <a href=\"https://www.theguardian.com/music/2015/jan/22/bjork-vulnicura-review-breakup-album\">Vulnicura</a> – that Parnell is perhaps best known. Working on Vulnicura was particularly intense, she says. “I was going through a breakup with my husband, the father of my son, and able to relate to Björk.” (Her former husband, the late <a href=\"http://www.offbeat.com/articles/obituary-phil-parnell/\">New Orleans jazz pianist Phil Parnell</a>, died from liver cancer eight months after Vulnicura’s release.)</p> <p>The album was not without its technical challenges either – amplified when Björk began to combine her music with virtual reality. The Icelandic singer’s <a href=\"https://www.theguardian.com/music/2016/sep/01/bjork-digital-review-somerset-house-vulnicura-virtual-reality-vr\">Björk Digital</a> exhibition last year comprised a number of VR music videos that the audience could step inside, such as <a href=\"https://www.youtube.com/watch?v=gQEyezu7G20\">Stonemilker’s sweeping 360 and 3D vistas of Björk on a beach</a>. Parnell was drafted in to make sure the audio worked inside the headsets. </p> <p>“There’s virtual reality, which works on a gaming engine and then you have 360, which is a film that’s all around you,” explains Parnell. “To do the mix for 360 is complicated, the technology isn’t quite there, because it’s not surround sound – you’re going to move your head inside this experience – so the sound has to relate to your movement. When it comes to an audio mix, especially Björk’s, there are untold layers of sounds, drums, vocals, keyboards and strings. To try and get that to feel natural wherever you move is very difficult. And it needs to feel natural otherwise you’ll get motion sickness.”</p> <p>All of which sounds impossibly convoluted but by all accounts Björk relishes such puzzles. <a href=\"http://pitchfork.com/features/interview/9582-the-invisible-woman-a-conversation-with-bjork/\">In a 2015 Pitchfork interview</a> the Icelandic singer made headlines for calling out the sexist assumption that she has less input than her (often male) co-producers. Parnell scoffs at the idea. “She’s ridiculously involved. She pushes you out the way!” she laughs. She demonstrates Björk’s knack for hogging the keyboard over her desk. “Slowly she leans across to get the mouse and within half an hour she’s here and you’re there!” </p>  <figure class=\"element element-image element--showcase\" data-media-id=\"cdf2340e62e07af7574c2986369972c71d98d094\"> <img src=\"https://media.guim.co.uk/cdf2340e62e07af7574c2986369972c71d98d094/0_0_9000_6000/1000.jpg\" alt=\"‘Ridiculously involved’... Bjork.\" width=\"1000\" height=\"667\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">‘Ridiculously involved’... Bjork.</span> <span class=\"element-image__credit\">Photograph: Publicity image</span> </figcaption> </figure>  <p>Many more female artists self-produce now, from Leila Arab to <a href=\"https://www.theguardian.com/music/2015/sep/12/mica-levi-of-michachu-and-the-shapes\">Mica Levi</a> and Shura, whose <a draggable=\"true\" href=\"https://www.theguardian.com/music/2016/jul/07/shura-nothings-real-album-review-polydor\">debut album</a> Parnell mastered last year. But, given that 6% figure, clearly there is still work to be done to get more women working in studios. “I mentor female engineers from all over the world. I say: ‘Look! Been there, done it, worn the T-shirt – if you get any sexist problems, come talk to me.’ We need to get young women over the fear [and say] ‘You can do this!’”</p> <p>The biggest challenge to Parnell’s work these days is the glut of ways we now consume music. “Often producers joke that it doesn’t really matter, it’s just going to end up as an MP3 on a phone with a kid listening to it down the street.” What’s more, music is changing according to new platforms. “We have Spotify, YouTube, iTunes, Tidal – they’re all doing very different things to the audio in terms of compression,” she says, which in turn affects the depth and scale of what you’re listening to. “There’s a lot of distortion out there.” <br tabindex=\"-1\" /></p> <p>In many ways, all this means the role of the sound engineer is more important than ever. After the <a href=\"https://en.wikipedia.org/wiki/Mixing_engineer\">mixing engineer</a> has worked their magic, mastering people like Parnell must <a draggable=\"true\" href=\"https://en.wikipedia.org/wiki/Mastering_engineer\">ensure that the final mix is balanced</a> and refined so that it sounds pristine, whether pumping out of an audiophile stereo or a hissy mobile phone. Even so, she says, “if the emotional intention of the music gets across, it shouldn’t matter what we listen to it on”. Take Bob Marley’s Jammin: “It doesn’t matter how you play it, where you play it, on what system: it just works.”</p> <ul> <li>The Music Producers Guild Awards are on 16 February. Mandy runs <a draggable=\"true\" href=\"http://www.blacksaloonstudios.com/\">Black Saloon Studios</a>.<br tabindex=\"-1\" /></li> </ul>"},"isHosted":false},{"id":"technology/2017/feb/16/halo-wars-2-review-real-time-strategy-game","type":"article","sectionId":"technology","sectionName":"Technology","webPublicationDate":"2017-02-16T10:07:53Z","webTitle":"Halo Wars 2 review – exciting revival of the real-time strategy game","webUrl":"https://www.theguardian.com/technology/2017/feb/16/halo-wars-2-review-real-time-strategy-game","apiUrl":"https://content.guardianapis.com/technology/2017/feb/16/halo-wars-2-review-real-time-strategy-game","fields":{"body":"<p>Few genres have fallen from grace quite as fast as the real-time strategy (RTS). It’s now nearly a decade since Starcraft, Command &amp; Conquer and Age of Empires regularly duked it out at the top of the charts. Today, two of those mighty names are no more and even 2009’s Halo Wars, which tried to re-think the whole experience from the ground up, proved to be developer Ensemble Studios’ final game. So all credit to Microsoft for having another go at taking its most treasured IP in this most difficult of directions.</p> <p>Luckily, Halo Wars 2 arrives with plenty of shock and awe in its arsenal – not just a rollicking 13-level campaign but a flurry of multiplayer modes and a whole new game type called Blitz. Development duties have switched to strategy specialist Creative Assembly (the <a href=\"https://www.theguardian.com/technology/2013/sep/06/total-war-rome-ii-review\">Total War</a> series) and Halo specialist <a href=\"https://www.theguardian.com/technology/2014/may/16/halo-5-guardians-xbox-one-microsoft-bonnie-ross-343-industries\">343 Industries</a>, but otherwise this is instantly familiar stuff to fans of the original. </p> <p>The plot sees the battlecruiser Spirit of Fire, emerging from a 28-year cryosleep and confronted by a new Covenant faction; the Banished and their brutish leader, Atriox. Although the game takes place shortly after the events of Halo 5, the early feel is much more like Battlestar Galactica, as crusty old Captain Cutter and his depleted crew set about restoring order to the Ark. In fact, after a while you won’t even care that Master Chief is nowhere to be seen, as these grungier, more battle-worn characters have plenty of personality and intrigue. In keeping with the lore that gave us Cortana, there’s even a new sentient AI named Isabel to guide you.</p>  <figure class=\"element element-image\" data-media-id=\"e48547d386b79ca970f7c7f61d911f8b980d7157\"> <img src=\"https://media.guim.co.uk/e48547d386b79ca970f7c7f61d911f8b980d7157/80_0_1799_1080/1000.png\" alt=\"Halo Wars 2 includes a range of multiplayer modes\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Halo Wars 2 includes a range of multiplayer modes.</span> <span class=\"element-image__credit\">Photograph: Microsoft</span> </figcaption> </figure>  <p>After a disappointingly on-rails opening mission, the game throws you straight into the fray – so you’re well advised to try the two excellent tutorial missions to get ready for the first hurdle: learning to live with the UI. If you’ve never played an RTS before, this means collecting resources, building various combat units and directing them out on the terrain to do battle with enemy craft, attempting to out-build, out-manoeuvre, and out-gun your foe in every mission.</p> <h2><strong>All about that base </strong></h2> <p>A console RTS is always going to stand or fall on how well it copes with troop management. Halo Wars 2 takes the old interface and tweaks it in just the right places. To select a single unit click A then X to deploy, attack or garrison that location, or Y to activate special weapons and moves. If you can grab a bunch of nearby units, or double-tap the button to select ‘all units’ – which is what most people will resort to just to see Halo Wars 2 at its most aggressive and bombastic. Maps tend to be smaller than a traditional RTS, but even so it can be hard to keep track of what’s going on, despite judicious use of the D-pad to switch quickly between bases, units or flashpoints. You can also create squads, though this never feels as instinctive as simply looping them together with a PC mouse and allocating a hot key. In fact, a defiantly sluggish cursor remains the biggest blot on the UI.</p> <p>Speaking of bases, HW2 retains its pared-down approach to buildings and resource management. There are only two resources to worry about (supplies and energy), and only a handful of modular buildings, each with their own upgrade paths. Pathfinding is much improved on last time, even with all the alternative routes available. Indeed, the AI does a pretty good job of taking care of units when you’re off fighting somewhere else, although it’s less reliable when it comes to attacking, something needs to be micromanaged more closely.</p>  <figure class=\"element element-image\" data-media-id=\"06a65d0f036d76a041dec9a95853ed27cfd50930\"> <img src=\"https://media.guim.co.uk/06a65d0f036d76a041dec9a95853ed27cfd50930/41_0_1799_1080/1000.jpg\" alt=\"Halo Wars 2\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">This is a game packed with familiar lore, high production values and stunningly atmospheric scenes.</span> <span class=\"element-image__credit\">Photograph: Microsoft</span> </figcaption> </figure>  <p>But focusing on what the user interface (UI) may lack is to ignore all the great things that come from the Halo part of this unholy alliance. This is a game packed with familiar lore, high production values (including some stunningly atmospheric cut-scenes) and units that look and feel just like their FPS equivalents. The first time you hear your all-terrain Warthogs crunching gravel while turning, or your powerful Spartans slicing through enemies like butter, you’re right back in the core Halo experience. Finally, although there’s no sign of the Flood in this game, don’t assume that Covenant and UNSC are the only technologies available. In fact, getting your hands on Forerunner tech can be an unexpected gamechanger if it comes your way.</p> <h2><strong>Safety in Numbers</strong></h2> <p>You might expect Creative Assembly to use their <a href=\"https://www.theguardian.com/technology/2016/may/19/total-war-warhammer-review-intimidating-blend-of-strategy-and-high-fantasy\">Total War: Warhammer</a> expertise to overhaul the multiplayer side of things, and it shows. In addition to Deathmatch and Domination – which are perfect for those who enjoy base-building – there’s a new quick-fix mode called Strongholds where you can recruit as many units as you wish, provided you keep expanding to increase your population cap. There’s also a greatbattle mode, dedicated maps for 1v1,2v2 and 3v3 skirmishes and a version of Firefight that can be played solo or co-op against waves of relentless AI forces, only ending with your extinction.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=6RHzU9r0t2c\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/6RHzU9r0t2c?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>However, the big new addition to MP is Blitz – an intriguing combination of Deathmatch and card game, where 12-card decks are played during the game for tactical advantage. With all base building removed from these matches, assembling and playing the perfect deck will take practice, but initial impressions seem to favour taking an aggressive approach and deploying your strongest units early.</p> <p>So has Microsoft pulled off the double whammy of pleasing both Halo and RTS fans? Apparently so. This is a game that can sit proudly in the Halo canon and also call itself a true, albeit hybrid, RTS. It’s instinctive to play, exciting to watch and packs in some genuinely new ideas that deserve exploring. And if you still can’t get past the inevitable compromises and unfamiliar UI, there’s always the PC version. <br /></p> <p><strong>Microsoft; XboxOne (version tested)/PC; £40; Pegi rating: 16</strong></p> <p><em><br /></em><br /></p>"},"isHosted":false},{"id":"sport/2017/feb/16/can-cricket-be-saved-icc-reform-australia-england-india","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2017-02-16T11:00:01Z","webTitle":"Can cricket be saved from itself? How the ICC is flirting with essential reform | Tim Wigmore","webUrl":"https://www.theguardian.com/sport/2017/feb/16/can-cricket-be-saved-icc-reform-australia-england-india","apiUrl":"https://content.guardianapis.com/sport/2017/feb/16/can-cricket-be-saved-icc-reform-australia-england-india","fields":{"body":"<p>Nestled amid skyscrapers in the desert, an unobtrusive building on Sheikh Mohammed Bin Zayed Road in Dubai is not an obvious place for cricket’s future to be determined. Yet, lured by free land and a 50-year tax exemption, the International Cricket Council has been based here since 2009, and in the Emirates since 2005.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/blog/2017/feb/04/england-rise-mike-gatting-invincibles-ashes-australia-1986-87\">Infuriating England can rise as quickly as Mike Gatting’s Invincibles fell | Vic Marks</a> </p> </aside>  <p>In a city brimming with ostentatious landmarks, the three storeys of the ICC’s headquarters have more of the feel of a well-maintained medium-sized business than a glitzy desert enclave. The TVs in the lobby always show cricket. Earlier this month, on the first day of the first ICC board meeting of the year, the screens showed a rerun of Pakistan against West Indies in the Haier Presents Brighto Paints Cup 2016. It was rather apt: the meeting addressed the urgent need to give internationals real meaning – and, more fundamentally, how to save cricket from the worst of itself.</p> <p>Cricket today is a sport in unusual flux. Uniquely, it has three distinct formats – Tests, one-day internationals and Twenty20 internationals – run by one governing body. Yet vibrant domestic T20 leagues imperil international cricket’s primacy. Sometimes, the conflict is not just between club and country, but between the same national team in different formats. Later this month Australia play a T20 at home against Sri Lanka the day before a completely different Australia national side play a Test in India – a microcosm of the chaotic and unfathomable structure of modern cricket.</p> <p>Beneath the surface are wider problems. Cricket needs to wean itself off its overdependence on India, and expand beyond being a crusty Commonwealth club. To do so it will need to spread its wealth, something Test nations have historically been loth to do.</p> <p>In the ICC recent years have followed a predictable ritual. The next meeting is routinely pronounced the most important ever, only to end with a press release announcing “progress” but with critical decisions postponed – again.</p> <p>The first meeting of 2017 was a little different. Though the changes are yet to be formally voted upon, the three days in Dubai established agreement on a raft of matters including introducing new leagues in Tests and ODIs, and spreading voting power and money more equitably. Yet such promising signs do not obscure the profound questions that remain about cricket’s future, and whether the ICC is equipped to lead and shape the sport.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"cd052f65424f7ab967623cf70a09c21096d17baf\"> <img src=\"https://media.guim.co.uk/cd052f65424f7ab967623cf70a09c21096d17baf/322_242_1578_947/1000.jpg\" alt=\"MS Dhoni of India\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MS Dhoni of India attacks the England bowling in the third T20 international at M Chinnaswamy Stadium in early February 2017.</span> <span class=\"element-image__credit\">Photograph: Danish Siddiqui/Reuters</span> </figcaption> </figure>  <p>Few organisations are more poorly understood than the ICC. Really it is not so much one body as two. There are the staff based in Dubai, and then those with whom real power resides – the representatives of Test nations in the executive board. The ICC has always been a members’ organisation; some have seen its remit as little more than monetizing global events, like the World Cup and World Twenty20, and redistributing the bounty.</p> <p>Recent meetings, including this month’s, have attempted to undo the changes of 2014. Then, through a mixture of chutzpah, cajoling and bullying, the Big Three cricketing nations – Australia, England and India – <a href=\"https://www.theguardian.com/sport/2014/feb/08/icc-approves-sweeping-changes-to-world-cricket-governance\" title=\"\">awarded themselves greater powers</a>, and more ICC cash than the other 102 members combined. One representative of another Test nation felt “sick” voting through the changes, with persistent fears that India would retaliate against those voting against their wishes by disrupting the cricket calendar. The changes were denounced by Transparency International as antithetical to good governance.</p> <p>Belatedly, these are being unpicked. Before the Dubai meetings the ICC’s chairman Shashank Manohar wrote: “It is no secret that in our recent past the ICC has taken decisions that were in retrospect not always in the best interests of the game” – an understatement, even when set against scandals engulfing football, athletics, cycling and other sports. Those 2014 changes led to India’s Narayanaswami Srinivasan being appointed as the ICC chairman, despite his conduct being under investigation by the supreme court of India for a betting scandal in Indian cricket.</p> <p>So it is a little extraordinary that Srinivasan’s great ally, Giles Clarke – president of the England and Wales Cricket Board – is again in Dubai, striding into the ICC’s HQ in his famous beige suit. Showing the remarkable propensity of cricket’s governing elites to adapt and recycle themselves, Clarke joined a working group devised to undo his own reforms. “In principle” an agreement has now been reached.</p> <p>But in the ICC, “in principle” changes have often not materialised. Australia and England appear genuinely committed to reversing the 2014 reforms, which would involve England’s share of ICC money falling by about $25m over an eight-year cycle, but there are manifest signs that a bitter fight with the Indian board awaits. Under the financial model agreed in 2014, India stands to receive nearly $450m in net income from the ICC from 2015-23 – a third of the ICC’s total distribution to all its members. The new model would bring that figure down to around $260m, still double any other country. In Dubai, one Board of Control for Cricket in India representative’s response was to revert to the organisation’s notorious tactics of yore – threatening to pull out of ICC events and tours and lengthening the Indian Premier League, in between promising extra matches as sweeteners to those who sided with India.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"646a8c364e84ed1182c6057678894c662e20218f\"> <img src=\"https://media.guim.co.uk/646a8c364e84ed1182c6057678894c662e20218f/193_219_2969_1782/1000.jpg\" alt=\"England and New Zealand\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A storm closes in during the first day of the second Test between England and New Zealand at Headingley in May 2015.</span> <span class=\"element-image__credit\">Photograph: Laurence Griffiths/Getty Images</span> </figcaption> </figure>  <p>Ever since its modern inception in 1993 the ICC has been hampered by the whims of its 10 “full members”, who have all the power and have prioritised their own narrow interests over the 95 associate members and those of the wider sport. “Sometimes,” Ronald Reagan once quipped, “our right hand doesn’t know what our far‑right hand is doing.” In the ICC’s case, those in Dubai too often have not known what the executive board, who have made decisions in the dark without consultation, is doing.</p> <p>“The ICC in its present form is not able to provide the leadership that world cricket requires,” said Ehsan Mani, a former ICC president. “The directors are all conflicted between the interest of their own national board and what is good for the game as a whole.”</p> <p>Cricket’s split personality is revealed by how T20 leagues are undermining international cricket. In the absence of a cohesive global schedule, each board attempts to generate as much from their own league as possible, pulling away fans and players from internationals. Tony Irish, the executive chairman of the Federation of International Cricketers’ Associations, observed that this leaves cricket “competing against itself”.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>The ICC in its present form is not able to provide the leadership that world cricket requires</p> <footer> <cite>Ehsan Mani</cite> </footer> </blockquote> </aside>  <p>The World Cup’s contraction to 10 nations in 2019 is also emblematic: the decision is so loathed because of the huge improvement in associate cricket – a triumph for the ICC’s own development programme, no less. But although reducing the World Cup is privately opposed by almost all ICC employees, it is the executive board’s will, prioritising short-term cash over long-term growth of the sport.</p> <p>Similar logic drives the hosting of world events: the Big Three divvied up all six major events from 2016 to 2023 among themselves. Full members seemingly most at risk of not qualifying for world events (Sri Lanka for the Women’s World Cup this year, Bangladesh for the 2019 men’s World Cup and Zimbabwe for the 2023 tournament) were allocated the qualification tournaments.</p> <p>Such inequities are manifestations of the ICC’s weakness. Its role “always seems to be changing”, one senior figure told me. “What is the ICC? It’s a question I’ve asked more than answered.”</p> <p>Clarke derided the ICC as “a huge white elephant” when justifying the Big Three reforms in Wisden 2014. Yet in many ways the organisation is remarkably small. The Big Three reforms of 2014 mandated that the ICC made significant cutbacks to running costs and in regional development offices. It has 69 full-time staff, while World Rugby, a governing body that generated about $500m less from 2007-15, has 94. The ICC is on course to generate $2.6bn in net revenue from 2015-23, yet is institutionally weak, precisely because the full members have always preferred it that way.</p>  <figure class=\"element element-image\" data-media-id=\"53a63eed121850824acf816dcd205174781f097b\"> <img src=\"https://media.guim.co.uk/53a63eed121850824acf816dcd205174781f097b/0_113_4224_2534/1000.jpg\" alt=\"New Zealand’s Grant Elliott\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Zealand’s Grant Elliott strikes the ball beyond the grasp of Scotland’s fielders at the 2015 World Cup.</span> <span class=\"element-image__credit\">Photograph: Phil Walter/Getty Images</span> </figcaption> </figure>  <p>The ICC is trying to overcome these limitations to equip the sport for the challenges ahead. Under Manohar, who became a newly independent chairman in an enlightened reform last year, the ICC is more buoyant than at any time since early 2012, when <a href=\"https://www.theguardian.com/sport/blog/2012/feb/02/world-cricket-forum\" title=\"\">Lord Woolf’s independent review</a> advocated radical progressive reform – only for the Big Three to respond by rejecting it and doing the exact opposite.</p> <p>“Two years ago I would be ashamed telling people I worked for the ICC,” one employee admitted. “I’m not any more.” The ICC is consciously trying to engage more, improving dialogue and launching an impressive new website. Its chief executive, David Richardson, wants “to take a more proactive approach in telling the ICC story”.</p> <p>Institutionally its main role has been to protect the sport’s integrity on the field. The ICC’s anti-corruption unit now has 15 full-time staff, and received more than 500 intelligence reports from players, support staff and umpires last year. The ICC board is considering creating a pot of money to standardise anti-corruption efforts in poorer nations. The council also conducted 547 drugs tests in 2016 and has just introduced blood testing. And the ICC has driven improvements in umpiring standards and the embrace of the decision review system: 94% of decisions in matches without the DRS, and 98.5% in matches with the DRS, are now correct.</p> <p>Alongside these roles, the ICC also wants to shape the sport’s future. For 13 years, Richardson has been trying to imbue the sport with structure. Last year several plans – introducing two divisions in Tests, and windows for domestic T20 leagues to prevent international cricket being cannibalised – collapsed because of opposition from full members.</p> <p>Now, finally, the ICC has established broad consensus about seismic changes in all three formats of international cricket: a <a href=\"https://www.theguardian.com/sport/2017/feb/03/icc-agree-plan-nine-team-test-championship\" title=\"\">nine-team Test league</a> played over two years, with Afghanistan, Ireland and Zimbabwe also playing Tests outside the structure; a 13-team ODI league doubling as World Cup qualification; and regional qualification for the World Twenty20.</p> <p>Bilateral internationals would cease to be glorified friendlies. “If we want all three formats of the international game to remain relevant to fans, broadcasters and commercial partners, then they need context and every game should count,” Richardson said. While T20 is regarded as the ICC’s “globalisation vehicle”, there is also genuine belief that a combination of scarcity and greater meaning can reinvigorate Test cricket. The ICC is keen to trial four-day Tests, and determined to cultivate day-night matches.</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"18d23b1435ad559ce6ef35b615aefd519baa6894\"> <img src=\"https://media.guim.co.uk/18d23b1435ad559ce6ef35b615aefd519baa6894/183_374_2989_1794/1000.jpg\" alt=\"South Australia and New South Wales\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">South Australia and New South Wales in action at the Adelaide Oval in December.</span> <span class=\"element-image__credit\">Photograph: Morne de Klerk/Getty Images</span> </figcaption> </figure>  <p>It can legitimately be argued that all these changes do not go far enough. Last year the Scotland captain Preston Mommsen retired out of exasperation with a lack of opportunities, an emblem of cricket’s caste divide between full members and the rest.</p> <p>Yet the reforms would still go a long way to redressing the sport’s crippling lack of context, which not only belittles internationals but also puts fans off, robbing matches of economic value. ODIs between the same countries typically attract more than three times as many viewers in multi-team events, like the Asia Cup, than when they are simply bilateral games. Likewise, when the match takes place in a global event, it is watched by five times as many as for a bilateral game.</p> <p>Tentatively, the ICC is also making full members accountable for what they do on and off the field. Qualification for world events is no longer an automatic right. From last year, all full members have to submit their accounts to the ICC, as associates have done since 2009. Eventually all ICC members might have their funding allocated by transparent criteria, similar to the “scorecard” that determines funding for associate members. The governing body is also introducing criteria for countries to both gain full member status – as Afghanistan and Ireland are likely to – and lose it, as Zimbabwe could yet.</p> <p>The ICC deserves particular credit for the growth of the women’s game: globally, the 2016 Women’s World Twenty20 was watched by three times more people than the 2012 tournament. Yet this cannot disguise that cricket is a sport that has been terrible at promoting women to senior leadership positions. Though almost 40% of the ICC’s staff are women, photos of the Dubai meetings showed no women around the main table, because there are no female chief executives among the 10 full members and three associate nations with representation on the board.</p> <p>The main table will now look a little more inclusive: the ICC’s new constitution mandates for the addition of a female independent director on the board. The three associate votes used to be effectively worthless, but now all votes will be counted equally. That is progress, undoubtedly, but it is also far from sufficient. “It is ironical that the female director is required to be independent but not the rest of the board,” Ehsan Mani said. “A board independent of the member boards is essential for good governance.” As 10 of the 14 votes will be required to pass a motion, the 10 full members could still push through changes with no support whatsoever from anyone else.</p> <p>Even with the reforms, cricket will remain unique among sports federations in having such a “concentration of power”, said Borja García, a sports governance expert from Loughborough University. “Good governance comes from checks and balances and accountability, and one wonders whether the ICC big powers are actually brought to account.”</p> <p>The contrast with the Woolf report remains unpalatable: Lord Woolf advocated that five out of 11 votes be held by independent directors.</p>  <figure class=\"element element-image\" data-media-id=\"b05d3001ff57e677661ba7f616cb73720d8b2140\"> <img src=\"https://media.guim.co.uk/b05d3001ff57e677661ba7f616cb73720d8b2140/0_145_4558_2735/1000.jpg\" alt=\"West Indies players celebrate\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">West Indies players celebrate after beating Australia in the 2016 Women’s World Twenty20 final.</span> <span class=\"element-image__credit\">Photograph: Indranil Mukherjee/AFP/Getty Images</span> </figcaption> </figure>  <p>If prospects for progressive change are greater now, that is partly because the proposed governance reforms are far more pragmatic, and less utopian. Perhaps the greatest risk is of insufficient reform and the danger is of a return to something resembling the pre‑2014 arrangements – those described by Lord Woolf as not worthy of the sport.</p> <p>Still, even the current raft of reforms are far from locked in. Exactly what agreement “in principle” means to today’s membership will go a long way to shaping cricket’s future.</p> <p>History suggests that the BCCI will not meekly give up some of its extra cash from the ICC. And, for all the optimism that financial changes will be ratified, Sri Lanka joined India in opposing, while Zimbabwe abstained, giving the motion a 7-2 majority; if four members oppose them in April they will collapse. By then the BCCI will have reassembled after the turmoil caused by the Lodha Committee in India, which culminated in the Indian supreme court mandating that leading office holders be removed for ignoring the committee’s recommendations to improve governance.</p> <p>Views on the merits of the ICC’s proposed reforms vary hugely within the BCCI, and much of world cricket’s future hinges on who exactly represents India at the April meeting. Anirudh Chaudhry, one of the BCCI’s representatives in Dubai, was said to be deeply uncooperative. Chaudhry, a known ally of the governing body’s chairman, suggested that India’s support for the new cricket structures depended on them being happy with any finance and governance reforms, and made various threats. “The board knew about this, was very unimpressed and this led to a real resolve among the members not to be bullied again,” Narayanaswami Srinivasan said. “That resolve will surely be tested in the coming weeks.” And whispers abound that plans are being made for the IPL to expand to 75 days a year within the next five years.</p>  <aside class=\"element element-pullquote element--supporting\"> <blockquote> <p>We commend the ICC for the changes. Please don't stop</p> <footer> <cite>Tony Irish</cite> </footer> </blockquote> </aside>  <p>This also points to potential trouble ahead. Another complication is that the overall pot of ICC profit could prove less than the Big Three envisaged in 2014, because their optimistic calculations underestimated the costs of running events. Some cash could be recovered by reverting the World T20 tournament to being biannual, but the ICC’s commercial rights agreement gives Star Sports first refusal on any new tournament before 2023, leaving the ICC with a weak hand. Even as it seeks to move away from the era of the Big Three, the ICC’s capacity is still largely defined by it.</p> <p>If the reforms to the structure, governance and financing of the international game can indeed be ratified, the ICC will be better placed than for years – maybe ever – to nurture the sport. “We commend the ICC for the changes,” Tony Irish said. “Please don’t stop.”</p> <p>Perhaps, more than anything, the ICC needs to be empowered to lead cricket through the myriad threats facing the sport – from ensuring the three formats survive in harmony, to devising a proper structure, safeguarding against corruption and preventing the intermittent rumours of a rebel league coming to pass. World cricket’s problem is not with the calibre and integrity of the ICC’s staff in Dubai; it is that, too often, they have been marginalised. “The ICC has not been allowed or given the required authority by its members to govern international cricket,” one Test representative reflected after the meetings.</p> <p>Look through the windows at ICC HQ and there are hordes of half-completed buildings, some left untouched since the global financial crisis. The sense of work unfinished doubles as a metaphor for the ICC. “Transformation is never easy,” Richardson said. “But we are all keen to keep improving.”</p>  <figure class=\"element element-image element--showcase\" data-media-id=\"19d1b208491e55b1cfd68c9d2f38dac547251cfa\"> <img src=\"https://media.guim.co.uk/19d1b208491e55b1cfd68c9d2f38dac547251cfa/0_183_3000_1800/1000.jpg\" alt=\"Fans in the pool deck\" width=\"1000\" height=\"600\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fans in the pool deck during the first Test between Australia and Pakistan at The Gabba in December 2016.</span> <span class=\"element-image__credit\">Photograph: Chris Hyde – CA/Getty Images</span> </figcaption> </figure>  <h2>The six big challenges facing cricket</h2> <p><strong>Expansion </strong></p> <p>Rugby has a similar colonial footprint to cricket, yet is far more advanced in globalisation. It has a 20-team World Cup – cricket’s World Cup is now contracted to 10 – and has <a href=\"https://www.theguardian.com/world/2016/aug/12/rugby-is-our-religion-fiji-erupts-in-celebration-of-olympic-sevens-gold\" title=\"\">thrived in its outposts</a> since rejoining the Olympics at Rio 2016. Cricket’s embrace of the Games remains timid and, one insider lamented, “has been very bad at learning from other sports”.</p> <p><strong>Corruption </strong></p> <p>The anti-corruption unit believes that the threat of corruption has been displaced, and corruptors are now targeting televised associate, women’s and under-19 matches, plus domestic T20 leagues.</p> <p><strong>Sharing the wealth </strong></p> <p>The ICC faces a critical fight to share its cash more equitably and divide it up on the basis of merit, not status. From 2007 to 2015, Ireland won five matches against Test opposition in World Cups, while receiving one-eighth the ICC funding of Zimbabwe, who won none.</p> <p><strong>Growing the women’s game</strong></p> <p>The women’s World Twenty20 is moving to a standalone event, in recognition of its growing popularity. The West Indies’ <a href=\"https://www.theguardian.com/sport/2016/apr/03/west-indies-stun-australia-in-womens-world-twenty20-final\" title=\"\">victory last year</a> felt like a seminal moment for the sport.</p> <p><strong>The future of Test cricket</strong></p> <p>The ICC believes Test cricket can end existential worries about its future by introducing a league structure, more day-night Tests and awarding Test status to Afghanistan and Ireland.</p> <p><strong>Club v country</strong></p> <p>The hotchpotch of T20 leagues leaves cricket “competing against itself”, warns Tony Irish, the head of the players’ association. Not since the three years of <a href=\"https://www.theguardian.com/sport/2008/may/14/cricket\" title=\"\">World Series Cricket</a> has the pre-eminence of international cricket been under such threat.</p>"},"isHosted":false},{"id":"football/blog/2017/feb/16/arsene-wenger-arsenal-munich-alexis-sanchez","type":"article","sectionId":"football","sectionName":"Football","webPublicationDate":"2017-02-16T10:00:00Z","webTitle":"Arsène Wenger’s exit music grows louder after Arsenal capitulate in Munich | Barney Ronay","webUrl":"https://www.theguardian.com/football/blog/2017/feb/16/arsene-wenger-arsenal-munich-alexis-sanchez","apiUrl":"https://content.guardianapis.com/football/blog/2017/feb/16/arsene-wenger-arsenal-munich-alexis-sanchez","fields":{"body":"<p>At times, as Arsenal’s players flickered in and out of focus during a traumatic second half in Munich, it was almost possible beneath the roars and whoops and gurgles of a sated home crowd to hear the sound of something else. Departures, farewells, changing trains, a little distant exit applause.</p> \n<p>For 15 first‑half minutes this Champions League last 16 first leg had swung wildly on its axis. From 1-0 down Arsenal were led back into the game by a passage of thrillingly angry, high-energy centre-forward play from Alexis Sánchez, who became briefly an embodiment of that howling late‑Wenger dissatisfaction at the familiarity of all this – the same script, the same-old not-quite – a man who simply was not going to take it. Sánchez scored a fine goal, led from the front, spooked Mats Hummels and generally held back the tide.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2017/feb/16/arsene-wenger-arsenal-bayern-munich\">Arsène Wenger admits Arsenal ‘mentally collapsed’ during Bayern Munich rout</a> </p> \n</aside> \n<p>And yet by the hour Sánchez had been reduced to a strolling spectator, visibly frustrated at the ease with which his team‑mates fell away. At the end, as Bayern celebrated the final goal in a 5-1 mauling, Sánchez was crouched by the touchline on his haunches looking utterly stricken, a man rather worryingly apart.</p> \n<figure class=\"element element-atom\"> \n <gu-atom data-atom-id=\"fe5ce45c-ca46-4f1a-88e9-a1ed4ce72b17\" data-atom-type=\"media\"> \n  <div> \n   <iframe width=\"420\" height=\"315\" src=\"https://www.youtube.com/embed/iWRFNKtwbMQ?modestbranding=1\" frameborder=\"0\" allowfullscreen> </iframe> \n  </div>\n </gu-atom> \n</figure> \n<p>There will, of course, be suggestions that Arsène Wenger should announce his own departure after a defeat that was at times a little disturbing in the speed of its collapse. Things fall apart. The world tends towards entropy. But not usually quite as quickly as this.</p> \n<p>Odd as it sounds now, Arsenal had been cheered off at half‑time, the better half of a 1-1 scoreline. In the second half they simply unravelled. Wenger had suggested this was “not the time” to discuss his own future in the pre-match press conference. Well, Arsène, it is now, though not with a sense of anger. Let’s face it, Bayern in February is still a pretty healthy place to be. Arsenal’s stock of current assets are Wenger’s work: sound base, good stadium, place among the elite, some but not that many excellent players.</p> \n<p>And, odd as it might sound given the scoreline, Arsenal even played well in patches or at least in a patch. The start was a killer, though. With nine minutes gone Arjen Robben scored a goal of real beauty but also of baffling forehead‑slapping frustration. Playing out from the back Bayern shuttled the ball through nine players in a careful zig‑zag to Robben in that place on the right he always occupies, doing those same old Robben things. At which point he did something so Robben it was almost hackneyed, cliched, too much Robben, an Arjen overload. Come on. The jink inside. The duck on to the left foot. Yes, we know about that. Rest assured someone will be along to close this ... to stop. Oh.</p> \n<aside class=\"element element-rich-link element--thumbnail\"> \n <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2017/feb/15/bayern-munich-arsenal-champions-league-last-16-first-leg-match-report\">Thiago Alcântara and Bayern Munich leave Arsenal staring into the abyss</a> </p> \n</aside> \n<p>Instead of being pressured Robben wandered on into space, a man who presumably falls out of bed 10 times a night so ingrained is the urge to jink to his left. There was almost time to offer a disbelieving shrug before he spanked a wonderful curling left foot into David Ospina’s top right‑hand corner. It was in its own way the most Arsenal of Arsenal moments. This was Arsenal squared: going behind in a last 16 tie to a goal so familiar it felt like a bizarre Vine-loop in the space-time continuum, interference from another plane in which Arjen Robben is always jinking inside and shooting at goal while Arsène Wenger scratches his nose and looks puzzled on the touchline.</p> \n<p>Of course, this was not simply an Arsenal story. Bayern were very good at times. The brilliant Thiago Alcântara scored twice and was a joy to watch all night, a lovely, supple little menace, always able to pass and move and find space.</p> \n<p>But even then it was tempting to make the comparison between Bayern’s outrageous playing strength and an Arsenal team that looks oddly underpowered. Bayern brought on Thomas Müller at 4-1 up to score the fifth; Mesut Özil, who now has no goals and no assists in 11 last 16 knockout ties going back to 2011, played 90 minutes but barely registered as a sentient presence, completing 20 passes.</p> \n<p>Arsenal spent £96m in the summer and £101m two years before. Their wage bill is a smidgen lower than Bayern’s, their net value a touch behind, fifth in the world plays fourth in the world. And yet at times inside this wondrous illuminated giant doughnut of a stadium they looked like novices up against the all-galaxy champions, or at best an elite team that has simply sat for too long in the same place.</p> \n<p>It is almost impossible at moments such as these to see how Wenger can take this team to a higher level, just as it is impossible to argue there is not another manager out there who could build more successfully on the stable foundations he will leave. The question, as ever, is simply who and when. Radical change is rarely a good idea. A Conte-style hard-pressing disciplinarian, some Simeone-style maniac in charge of the current squad might be disastrous. A more familiar Young Arsène type might just bring more of the same. Departures, exit music, farewells. One thing is certain. It all got a lot closer in Munich.</p>"},"isHosted":false},{"id":"sport/2017/feb/16/six-nations-five-week-tournament-clive-woodward-breakdown","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2017-02-16T10:07:56Z","webTitle":"Six Nations is showing that a shortened tournament would benefit no one | Paul Rees","webUrl":"https://www.theguardian.com/sport/2017/feb/16/six-nations-five-week-tournament-clive-woodward-breakdown","apiUrl":"https://content.guardianapis.com/sport/2017/feb/16/six-nations-five-week-tournament-clive-woodward-breakdown","fields":{"body":"<p>Scotland will welcome a rest this weekend after their <a href=\"https://www.theguardian.com/sport/2017/feb/12/france-scotland-six-nations-match-report\">gruelling encounter against France</a> in Paris, during which four players sustained concussion and Greig Laidlaw limped off after 24 minutes with an ankle injury <a href=\"https://www.theguardian.com/sport/2017/feb/15/scotland-wales-six-nations-rugby-union\">that ended his Six Nations Championship</a>. Three others had to be replaced because of injuries – so what shape would the side be in were the third round taking place this week, as has been suggested during the <a href=\"https://www.theguardian.com/sport/2016/aug/24/global-rugby-union-season-talks-stall-2019-fixture-list\">debate on the global calendar</a>?</p> <p>The Scots would have six days to prepare for Wales, who themselves had a short turnaround for last weekend’s <a href=\"https://www.theguardian.com/sport/2017/feb/11/wales-england-six-nations-match-report\">match against England</a> after <a href=\"https://www.theguardian.com/sport/2017/feb/05/italy-wales-six-nations-match-report\">opening in Rome</a> on the Sunday, a match that cost them the wing George North and left Dan Biggar able to train only on the day before the match against the champions.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/2017/feb/15/scotland-wales-six-nations-rugby-union\">Greig Laidlaw out of Six Nations while Wales send Alex Cuthbert to club</a> </p> </aside>  <p>The argument for the Six Nations to be played over successive weekends is that it would free up space later in the season, mean it could kick off in the latter part of February and replicate the World Cup, when the semi-finalists will play seven matches in six weeks or less. It is being championed by Premiership Rugby, which, under its agreement with the Rugby Football Union, cannot recall England players on the two fallow weekends during the championship.</p> <p>The idea is backed by the former England coach Sir Clive Woodward who, before the start of this year’s Six Nations, described the tournament as a closed shop that only served those on the inside. Saying it needed an upgrade, he called for a five-week tournament from next year (the fixtures are yet to be announced), saying: “The Six Nations should replicate the final stages of the World Cup, so that when European nations get to the closing stages of that tournament, they are not caught unawares. A tournament played on five consecutive weekends would simply be better for the Six Nations.”</p> <p>The Rugby Championship takes a week longer than the Six Nations as sides play six matches on a home and away basis. It is played in three blocks of two weekends and has two fallow weekends. It does not serve as a direct comparison because of the considerably greater travelling distances.</p> <p>All matches in the Rugby Championship, though, are played on a Saturday. Were the Six Nations to be played in one go, would six-day turnarounds, especially after the first couple of rounds, enhance the tournament? As has already been seen this year, England have the strength in depth to cope with injury problems that wipe out half their pack, but the Celtic nations and Italy cannot.</p> <p>A five-week tournament would be to England’s advantage, although would Premiership Rugby modify its agreement with the RFU regarding the call-up of players into the England squad if there were injuries in one or two positions? The Celts have the advantage of being able to add to their squads at will, although they lose control of their exiled players during the fallow weekends.</p> <p>North is at Northampton this week, who have a fixture at Newcastle they need to win to remain in contention for a top-four finish: defeat could leave them 15 points adrift with seven rounds left. In that sense, removing the fallow weekends would have a benefit for Wales and Scotland, but overall they would likely suffer.</p> <p>While teams have to play more matches in a similar period during the World Cup, they can often have two games against weaker opponents, when they are able to rotate their squad. And they have three months to prepare for the tournament rather than the couple of weeks they have for the Six Nations, when teams go into camp on the back of two European rounds. Saracens’ England internationals had full-on encounters with Toulon and the Scarlets before joining up with their international team-mates and a five-week Six Nations would require a greater lead-in period and a break for the players at the end.</p> <p>Would it make a meaningful difference to the shape of the European season other than to keep the cameras rolling? When World Rugby started the talks over a global calendar, it said its main aim was player welfare. A five-week Six Nations would lead to sides hoping they drew Italy on the third weekend so they could – as England will at Twickenham in the next round – use the fixture to rotate.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/blog/2017/feb/13/six-nations-high-standards-joneses-england-wales-ireland-france-scotland\">Six Nations setting higher standards by keeping up with the Joneses | Andy Bull</a> </p> </aside>  <p>After two rounds, this Six Nations is the most closely contested of this decade, with France and Scotland competitive again. Excluding Italy, four matches have produced winning margins of five, three, five and six points. England are the only unbeaten side – but they were trailing France and Wales with 10 minutes to go. A rest weekend now would seem a better guarantee of that being perpetuated than weakened sides being fielded: with concussed players needing to be symptom-free for six days and Laidlaw out, Scotland would have to make at least five changes.</p> <p>An alternative is to look at the championship itself. It is 17 years since Italy joined, but recent results in the Six Nations show they are not keeping pace: they have conceded 40 points or more in eight of their last 14 matches. Scotland have done so twice in that period and France once.</p> <p>A reversion to the old Five Nations, backed up by a second division, would be a way of playing the tournament over five weeks with the two matches each round scheduled on Saturdays. Every team would have a free weekend, although two, the ones who sat out the opening and final rounds, would play their games in one block.</p> <p>It won’t happen, not so much because of what it would do for the Italian game (Italy are 14th in the world rankings, two places below Georgia) but because it would mean the loss of a home match every two years for the other five, on top of television getting fewer matches. Welfare or fare well?</p> <p><em>This is an extract taken from the Breakdown, the Guardian’s weekly rugby union email. To subscribe, <a href=\"http://click.mail.theguardian.com/?qs=f962bbdeaf8a61b6d0d1e1d7147aa2804f8f2f1242f8d7bc116463ef852feb31e1aa41120d02ba22dcaf958f1721581d\">just visit this page and follow the instructions.</a></em><br /></p>"},"isHosted":false},{"id":"football/2017/feb/16/manchester-united-st-etienne-plymouth-riot-cup-winners-cup","type":"article","sectionId":"football","sectionName":"Football","webPublicationDate":"2017-02-16T10:39:42Z","webTitle":"How Manchester United ended up facing St Étienne in Plymouth because of a riot | Paul Doyle","webUrl":"https://www.theguardian.com/football/2017/feb/16/manchester-united-st-etienne-plymouth-riot-cup-winners-cup","apiUrl":"https://content.guardianapis.com/football/2017/feb/16/manchester-united-st-etienne-plymouth-riot-cup-winners-cup","fields":{"body":"<p>The last time St Étienne were supposed to play at Old Trafford they ended up in Plymouth but only after routes to London, Scotland and Northern Ireland were shut. United had been banned from playing at home but not from playing at Home Park, where the match was declared a triumph not because United won 2-0 but because it unfolded without a bloody riot, unlike the first leg in France three weeks before.</p> <p>We are talking about September 1977, a time when St Étienne were slipping out of their golden age and English football was in the throes of an era of glory and beauty on the pitch and fervour and mayhem on the terraces. Violence regularly attended matches involving English clubs – on the same night that United fans earned infamy in St Étienne, there were skirmishes at a Uefa Cup tie between Manchester City and Widzew Lodz, while fighting between fans of Newcastle United and Bohemians in Dublin degenerated to such a level the Newcastle’s goalkeeper Mick Mahoney was felled by a brick. But events in St Étienne were deemed exceptionally sinister and drew unprecedented punishment.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2017/feb/15/luke-shaw-manchester-united-jose-mourinho-europa-league\">Luke Shaw to be left out for fourth Manchester United game in a row</a> </p> </aside>  <p>The match, for what it’s worth, was an alluring first-round European Cup-Winners’ Cup tie for which Dave Sexton’s side had qualified by beating Liverpool in the previous May’s FA Cup final. St Étienne had won the French equivalent but that success did not mask the decline of a team who had been one of the most thrilling in Europe. They were the French champions three seasons in a row until 1976, the runners-up to Bayern Munich in that year’s European Cup final and valiant opponents to Liverpool in a 1977 European Cup quarter-final that remains part of the competition’s folklore. Even though they were on the wane when United came to town for the first leg on 14 September, the tie was a meeting of two illustrious clubs. But by the time football broke out at the Stade Geoffroy Guichard, anarchy had relegated it to a sideshow.</p> <p>“The night before the game, a small group of Manchester supporters, some with knives, broke shop windows, ransacked the hall of an hotel and looted a shop in the city,” read a report in the Times. “Five were arrested and will appear in court.”</p> <p>Despite that warning and despite the pillaging of Paris by Leeds United fans after the 1975 European Cup final, French authorities were unprepared for what ensued on the day of the match.</p> <p>About an hour before kick-off, in a stadium with no segregation, mass fighting erupted. There are differing accounts as to what triggered it – many United fans said locals bombarded them with bottles and croissants, a version endorsed by Sexton who said “it seemed to me that there was a lot of provocation going on”, while the club’s secretary, Les Olive, was quoted in the Guardian saying, “the trouble seemed to start when St Étienne fans started shoving our people away from the central section behind the goal”. But most of the blame was assigned to visitors.</p> <p>“About 100 Britons started a fight behind one of the goals,” reported the Times. “Armed with bottles, sticks and knives they went for the supporters of the French team. Panic-stricken supporters rushed down towards the wire netting around they pitch where they were piled up. People following jumped over the bodies to the safety of the pitch. The rest of the crowd shouted ‘<em>Les flics, les flics</em> [Cops, Cops!]’ because the riot police on hand were slow to intervene. It took three charges by truncheon-swinging police to clear the battlefield, expelling most of the Manchester supporters.”</p> <p>The Guardian’s David Lacey wrote that amid the fighting “a barrier collapsed and more than 100 St Étienne fans climbed the 10ft wire fence which surrounds the pitch to escape … United supporters fought for several minutes and were then routed by French police who drove them to the terraces and in some cases out of the ground altogether.”</p> <p>Once calm was restored a fine match took place, Gordon Hill giving United an away goal before Christian Synaeghel equalised two minutes later. But no one was talking about that after the final whistle, when officials, journalists and politicians bandied recriminations as vigorously as fans had thrown fists and missiles. The St Étienne chairman, Roger Roche, said of the United fans: “They were the worst hooligans I have ever seen. This ground had been without a blemish until these gangsters came here and started drinking.”</p> <p>United, whose account was mostly backed by the minister for sport, Denis Howell, lamented the hosts’ shoddy organisation, maintaining that the 1,200 people who travelled with United’s supporters’ party had behaved impeccably and the trouble was caused by ne’er-do-wells who had gone to France independently and been able to buy tickets on the black market and subvert an otherwise merry atmosphere.</p>  <figure class=\"element element-image\" data-media-id=\"c62e6055ed4717994065caa11243368517c84745\"> <img src=\"https://media.guim.co.uk/c62e6055ed4717994065caa11243368517c84745/0_0_5199_3904/1000.jpg\" alt=\"Trouble flares at the first leg of the Cup Winners’ Cup match between Saint-Étienne and Manchester United in France.\" width=\"1000\" height=\"751\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trouble flares at the first leg of the Cup Winners’ Cup match between Saint-Étienne and Manchester United in France.</span> <span class=\"element-image__credit\">Photograph: Pictures USA/REX/Shutterstock</span> </figcaption> </figure>  <p>That was not quite good enough in the eyes of many politicians and media, who called for exemplary punishment for United, who had many followers with a habit of appearing at scenes of carnage. St Étienne announced their intention to sue United for compensation but did not add their voice, all the same, to those calling for the club to be banished from Europe. “Winning the tie in a boardroom doesn’t interest me,” said the French team’s manager, Robby Herbin. “And United’s players don’t deserve that.” But Uefa paid no heed and booted United out.</p> <p>That, as it happened, made for quite some news day, given that within the same 24 hours the Football Association banned Don Revie for resigning as the England manager without due reverence for men in blazers, English clubs won the right to carry advertising on their jerseys (except when their matches were being televised) and a players’ strike was called off after they were awarded freedom of contract.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/blog/2010/mar/17/manchester-united-home-anfield-1971\">The forgotten story of ... When Anfield was Manchester United's home ground</a> </p> </aside>  <p>United were scandalised. Their goalkeeper Alex Stepney, speaking with a candour that would earn him a Twitter lynching today, told the BBC: “It’s too ridiculous for words. As far as I’m concerned as a player for United, United fans have nothing at all to do with me. We went over there and gave an advert for football, both teams. I mean, we’re getting condemned for something we haven’t done.”</p> <p>United immediately launched an appeal and dispatched a delegation led by Sir Matt Busby to make their case at Uefa HQ. Evidently they were persuasive, as a few days later Uefa backtracked and readmitted them but only on the condition they pay a fine and play the second leg at least 200km from Old Trafford. “Justice has been done, particularly with regard to the players,” declared Busby. But many in the media denounced Uefa for being soft on crime. The Daily Mail blurted: “It’s a cowardly decision that basically amounts to rapping Jack the Ripper across the knuckles and asking him to be a good little boy.”</p> <p>United’s task was to find a venue for the second leg. The obvious first choice was the capital city. Arsenal said they would be willing to rent out Highbury, and Wembley was also suggested. But Alan Hardaker, the head of the Football League, torpedoed those plans for fear of more violence, explaining: “United have a lot of fans in the London and they are worse than anyone.”</p> <p>Aberdeen then offered to stage the match and United were keen to take up their offer but it fell through because a Scottish Cup match against Rangers could not be rescheduled. Glentoran got in touch to say they could put on a trouble-free show in Belfast; United thanked them and continued looking elsewhere. Hardaker floated the idea of Newcastle or Plymouth. United plumped for the latter.</p> <p>Plymouth, a Third Division side suddenly elevated to the role of hosts of European royalty, quickly began devising ways to ensure their big day would not be besmirched by the sort of scenes that disfigured the first leg. Their efforts would be helped by the fact no tickets were allowed to be sold in Manchester, where fans could follow the match on a giant screen in Old Trafford instead (around 38,000 did so).</p> <p>On the Saturday before the European game Plymouth distributed 10,000 vouchers to fans at their league tussle with Gillingham, each voucher permitting the bearer to buy two tickets to the United-St Étienne match. “We hope we can fill the stadium with West Country soccer supporters and avoid any trouble with Manchester United fans,” explained the Plymouth chairman, Robert Daniel. A crowd of 32,000 pitched up at Home Park, surveyed by the local constabulary and 100 police who had been drafted in from Cornwall and Devon. No arrests were made.</p> <p>“Nothing more than routine football noises to disturb Drake in his hammock … the atmosphere was disarmingly equable,” wrote David Lacey.</p> <p>Having lobbied so hard to remain in the competition United took full advantage of their reprieve and won thanks to goals by Stuart Pearson and Steve Coppell. They were ejected by Porto in the next round.</p>"},"isHosted":false},{"id":"football/2017/feb/16/england-fans-2018-world-cup-russia-hooligans","type":"article","sectionId":"football","sectionName":"Football","webPublicationDate":"2017-02-16T00:01:26Z","webTitle":"Russian hooligans warn England fans of ‘festival of violence’ at World Cup 2018","webUrl":"https://www.theguardian.com/football/2017/feb/16/england-fans-2018-world-cup-russia-hooligans","apiUrl":"https://content.guardianapis.com/football/2017/feb/16/england-fans-2018-world-cup-russia-hooligans","fields":{"body":"<p>England fans have been warned that they are “100% guaranteed” to be the target for Russian hooligans at the 2018 World Cup and that the tournament will be “a festival of violence” for some locals.</p> <p>Clashes <a href=\"https://www.theguardian.com/football/2016/jun/11/euro-2016-french-police-tactics-raise-fears-of-more-clashes-with-england-fans\" title=\"\">between Russia and England supporters</a>, centred around the countries’ group-stage meeting in Marseille, blighted Euro 2016 last summer, leading to fears among senior British government officials that the violence unleashed by Russian hooligans <a href=\"https://www.theguardian.com/football/2016/jun/18/whitehall-suspects-kremlin-links-to-russian-euro-2016-hooligans-vladimir-putin\" title=\"\">was sanctioned by the Kremlin</a>. The alleged organiser of the trouble in Marseille has now said: “They were special military forces of football hooligans sent by Vladimir Vladimirovich Putin to conquer Europe.”</p> <p>The claims have been made in a documentary, Russia’s Hooligan Army, which will be screened on BBC2 at 9pm on Thursday evening. The programme also shows groups of young men engaging in prearranged brawls against rival firms and preparing physically in order to be ready for next year’s tournament.</p> <p>A hooligan known only as Vasily the Killer, head of the Gladiators firm of Spartak Moscow supporters and a figure believed to have helped remotely control events in Marseille, alleged Putin’s involvement and said that hooliganism had given him “principles and courage” along with “this feeling you are on top of Everest and can do anything”.</p> <p>In another interview “Denis” – who led the “Orel Butchers” group that was at the centre of the Marseille violence – said England fans will inevitably be subjected to violence again if they travel to Russia next June. “They can come over and we’ll see,” he said. “Somebody will obviously try to do something, that is like 100% – 100% guaranteed.”</p> <p>The advice given by Denis to any potential visitors was to “have a family and children around you or something … if you are there with your male friend you should calculate on getting your arse kicked”.</p> <p>Denis explained that the organisation of Russian hooligans in Marseille gave them the upper hand in any skirmishes with England supporters and was honed in battles that took place in their own cities. “There is some street-fight tactics that we obviously exercised a lot of times fighting in cities,” he said, suggesting that the English were “always stranded” after failing to operate as a group.</p> <p>A further, anonymous hooligan interviewed in the city of Rostov said England supporters were targeted due to perceptions of their past: “Our opponents are naturally the English because they are the forefathers of hooliganism and naturally they are always awaited.”</p> <p>He went on to predict: “For some it will be a festival of football, for others it will be a festival of violence.”</p> <p>Despite the unsubstantiated claims of Kremlin involvement, many hooligans believe they will be subjected to strong measures before the tournament. “What’s most likely [to] happen [is] they will just take down all leaders, all people who are capable of organising anything and just lock them down,” Denis said.</p>"},"isHosted":false},{"id":"sport/2017/feb/16/great-fa-cup-fifth-round-games-ian-rush-drinks-milk-and-drones-go-surfing","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2017-02-16T10:47:11Z","webTitle":"Great FA Cup fifth round games, Ian Rush drinks milk and drones go surfing","webUrl":"https://www.theguardian.com/sport/2017/feb/16/great-fa-cup-fifth-round-games-ian-rush-drinks-milk-and-drones-go-surfing","apiUrl":"https://content.guardianapis.com/sport/2017/feb/16/great-fa-cup-fifth-round-games-ian-rush-drinks-milk-and-drones-go-surfing","fields":{"body":"<p>1) It’s the FA Cup fifth round! What a thing! Remarkable! It happens every year, but still! So let’s have a look at some fifth round ties of yore. Everyone still hates Leeds, despite them being in the scruffy divisions for ages, and that’s broadly because of the 1970s. Imagine the laughter, therefore, when they were riotously binned from the Cup in 1971 <a href=\"https://www.youtube.com/watch?v=2XJeJGdX0wY\">by Fourth Division Colchester</a>. Sutton United and Lincoln City line-up this weekend, becoming the eighth and ninth non-league teams to make it this far. None have ever progressed further, but the closest were Blyth Spartans, who <a href=\"https://www.youtube.com/watch?v=FZ5h1LwOQvo\">took Wrexham to a replay (held at St James’s Park) in 1978</a>. Features some sensational 70s pitches, and added Barry Davies. If you were late to Manchester United’s replay against Reading in 2007, you might have missed the meat of it all, as United scored three times in the first six minutes. Do not fear though, <a href=\"https://www.youtube.com/watch?v=gPxBikbaEQs\">because here’s the action for you to catch up on</a>. Here’s <a href=\"https://www.youtube.com/watch?v=Oa-bEJxaWyg\">Ronnie Rosenthal running riot for Tottenham</a> against Southampton in 1995. Plenty to enjoy. But we save the best, or certainly most significant, for last: February 1991, <a href=\"https://www.youtube.com/watch?v=8zui0iqjVs4\">Everton 4-4 Liverpool</a>. A replay that defines the idea of a ‘ding-dong’ stramash, and one that was followed by the resignation of Kenny Dalglish. Ronnie Moran was in charge of the second replay, <a href=\"https://www.youtube.com/watch?v=QfB-Jr1N4wY\">which Everton won 1-0</a> thanks to a Dave Watson goal.</p> <p>2) Michail Antonio (<a href=\"https://www.theguardian.com/sport/2016/sep/01/michail-antonio-goal-celebrations-diving-catches-and-a-daredevil-dog\">see Classic YouTube passim</a>) has released a <a href=\"https://www.youtube.com/watch?v=GPdLk1lLxWE\">Valentine’s celebration</a> video, more than enough excuse to revisit other sporting adverts. So, here’s <a href=\"https://www.youtube.com/watch?v=pieK7b4KLL4\">Ian Rush advertising Milk</a>, not long since pilfered from classrooms by Margaret Thatcher, in 1989; <a href=\"https://www.youtube.com/watch?v=xRphlSsLtjo\">Manchester United’s greatest ever players shilling for Reebok</a> in 1995; <a href=\"https://www.youtube.com/watch?v=YiWNTrCSIQ4\">Nike’s 1996 match in hell</a>; <a href=\"https://www.youtube.com/watch?v=YePFGhCC7ro\">Brazil’s 1998 World Cup squad visit the airport</a>; <a href=\"https://www.youtube.com/watch?v=4w_0UrgOXvU\">Cristiano Ronaldo takes care not to use the Facial Fitness Pao Smile Trainer</a> in 2014. </p> <p>3) Chelsea’s David Luiz can strike a mean set piece, even in his pool slides:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=0VFgWnmnuQg\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/0VFgWnmnuQg?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>And here’s a decent strike from Miguel Angel Tive, playing for Atlético Pueblonuevo in the 3ª Division Nacional Grupo XIV España.</p>  <figure class=\"element element-embed\" data-alt=\"Footy\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-video&quot; data-lang=&quot;en&quot;&gt;&lt;p lang=&quot;es&quot; dir=&quot;ltr&quot;&gt;.&lt;a href=&quot;https://twitter.com/Aldo_Sanchez&quot;&gt;@Aldo_Sanchez&lt;/a&gt; en AtTheBuzzer nos platica sobre este estupendo GOLAZO de &lt;a href=&quot;https://twitter.com/MiguelAngelTive&quot;&gt;@MiguelAngelTive&lt;/a&gt; con &lt;a href=&quot;https://twitter.com/AtcoPueblonuevo&quot;&gt;@AtcoPueblonuevo&lt;/a&gt; ☄️⚽️ 👏👏 &lt;a href=&quot;https://t.co/FITWvzXxf5&quot;&gt;pic.twitter.com/FITWvzXxf5&lt;/a&gt;&lt;/p&gt;&amp;mdash; FOX Deportes (@FOXDeportes) &lt;a href=&quot;https://twitter.com/FOXDeportes/status/831629196988256256&quot;&gt;February 14, 2017&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>4) A lovely sporting gesture from a Qatar v Palestine youth match. After a Palestinian player is injured, a drop ball is played back to their keeper – who spills it into the net. The Qatar coach allows his team to even up the score.<br /></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=j9S-O9OUQpA\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/j9S-O9OUQpA?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>5) Get lost in the waves with this incredible drone footage of surfers in Tahiti:</p>       <figure class=\"element element-video\" data-canonical-url=\"https://vimeo.com/136938394\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://player.vimeo.com/video/136938394\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <h2><a href=\"https://www.theguardian.com/sport/2017/feb/09/joost-van-der-westhuizen-tennis-defaults-and-graham-taylors-comic-turn\">Highlights from last week’s blog</a></h2> <p>1) MMA veteran Michael Ivey spent the build-up to his latest fight, against Japan’s Hikaru Sato, <a href=\"https://www.youtube.com/watch?v=FUCCJilaxgU\">goading his opponent</a> in culturally insensitive style. Sato swiftly put him in his place.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=t5lrajuGuTk\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/t5lrajuGuTk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>2) Barry Richards’ <a href=\"https://www.youtube.com/watch?v=VVjA9vI-i18\">momentous 325 not out</a>, for South Australia against Western Australia at the WACA in 1970, was thought lost to history – but footage has recently resurfaced. </p> <p>3) In 1992, months after announcing his retirement and the fact he was HIV positive, Magic Johnson was picked for the NBA All-Star Game. Under intense scrutiny, he took to the court – and won the MVP award.</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=ZTsEA74OyYk\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/ZTsEA74OyYk?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>4) A different kind of grand slam – Australia fly-half Mark Ella <a href=\"https://www.youtube.com/watch?v=Z5FaS7JaHjU\">scores a try in each game</a> of the Wallabies’ 1984 tour of Great Britain and Ireland.</p> <p><strong>Spotters’ badges</strong>: GrahamClayton, TheCedarRoom, BlackCaeser, whobroughtoranges</p> <h2><strong>Guardian YouTube football channel</strong></h2> <p><a href=\"https://www.youtube.com/user/GuardianFootball\">Do subscribe, if you fancy</a></p> <h2>Guardian YouTube sport channel</h2> <p><a href=\"https://www.youtube.com/channel/UCwD9E_QNwFwrQC7OnPnrg2Q\">Do subscribe, if you fancy</a></p>"},"isHosted":false},{"id":"sport/blog/2017/feb/15/joe-root-england-captain-yorkshire","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2017-02-15T22:00:23Z","webTitle":"Joe Root can take heart from proud history of Yorkshire’s England captains","webUrl":"https://www.theguardian.com/sport/blog/2017/feb/15/joe-root-england-captain-yorkshire","apiUrl":"https://content.guardianapis.com/sport/blog/2017/feb/15/joe-root-england-captain-yorkshire","fields":{"body":"<p>So the three-day event that has been the deliverance of the new England captain finally came to a conclusion at sunny Headingley. Up stepped Joe Root in his collar, tie and blazer, two days after Andrew Strauss had <a href=\"https://www.theguardian.com/sport/2017/feb/13/joe-root-england-test-captain-cricket\">confirmed the bleeding obvious</a>, plenty of time for him to compose a manifesto.</p> <p>To the relief of his Yorkshire forebears his first aspiration had a familiar ring. “I’d like to be a captain that wins,” he said. Raymond Illingworth will be pleased by that. When he was in charge of the 1970–71 tour Illingworth was aghast and then furious after his manager – David Clark from Kent – had expressed the view that he would rather lose the Ashes 3-1 than win them 1-0. “Play up and play the game” does not quite cut it in Yorkshire.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/2017/feb/15/england-cricket-joe-root-own-stamp-do-things-my-way-alistair-cook-michael-vaughan-help\">Joe Root ready to ‘put his own stamp’ on the England captaincy</a> </p> </aside>  <p>But then Root departed into uncharted territory as far as most Yorkshire players are concerned. “I hope the cricket will be enjoyable to watch. It should be entertaining. I want to get that across and that suits the make-up of our squad.” Ho hum. It’s harder to recall Len Hutton or Geoffrey Boycott or Illingworth putting such a high tariff on something as flimsy and southern as “entertainment”.</p> <p>In July Root will become the 10th Yorkshireman to captain England if Michael Vaughan, born in Manchester, and Lord Hawke, born in Lincolnshire, may be counted among their number. This should be a reassuring experience for us all. England tend to do well when people who have played for Yorkshire are in charge, as they can be swift to point out in these parts.</p> <p>The figures are mightily impressive. With current or former Yorkshire players at the tiller England have played 143 Tests; 68 have been won; just 29 lost (three more than during Alastair Cook’s time) and 46 drawn. One must assume that before the final decision was made last week the team’s analyst, Nathan Leamon, had passed on to Strauss these numbers, which seem to argue that England should always have a Tyke in charge.</p> <p>The first four were Oxbridge men, two from Eton (Lord Hawke and RT Stanyforth) and one from Harrow (the Hon Stanley Jackson, whose man-management skills may well have been enhanced by having a certain Winston Churchill as his fag at Harrow School).</p> <p>Then came Norman Yardley (St Peter’s York and Cambridge University), just after the second world war, which was not a great time to be in charge, with Don Bradman’s Invincibles in the country. In 1948 Yardley declared at Headingley and Australia knocked the runs off with an embarrassing amount of time to spare. Of the captains his record after 14 Tests in charge is the least impressive (four wins and seven defeats), though in later life he enjoyed happier times as a wine merchant and a summariser for Test Match Special. Nor was his timing that brilliant when he became president of Yorkshire in 1981; this was at the height of the Boycott affair and he ended up resigning in 1984.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/blog/2017/feb/15/joe-root-should-be-himself-captains-can-confound-expectations\">Joe Root should be himself – captains can confound expectations | Vic Marks</a> </p> </aside>  <p>Now come the pros, all deeply ingrained in Yorkshire folklore, all except one conspicuously successful. Hutton was England’s first professional captain and how burdensome was that landmark for him. The minute scrutiny of a professional captain must have enhanced his natural caution and caused him countless sleepless nights but the reward was two Ashes victories, a knighthood and the satisfaction of demonstrating that, glory be, a professional could do the job rather well.</p> <p>Not that the cricketing establishment of the time felt this was ideal. Next up came Brian Close (six wins and a draw in seven matches in 1966 and 1967). But after a late season barney in Birmingham regarding slow over-rates when captaining Yorkshire and a typical refusal to apologise Close was banished, which allowed Colin Cowdrey to take over for the tour to the Caribbean.</p> <p>But soon Cowdrey’s snapped achilles<strong> </strong>enabled Illingworth, then of Leicestershire, to take charge. He did so well that the selectors sent him to Australia as captain, with Cowdrey as vice-captain, a combination that was never likely to be as harmonious as the Root/Stokes axis. But the Ashes were won.</p> <p>Boycott’s one Test victory took place while England’s captain was still recovering from the shock of being run out by Ian Botham in Christchurch. And then came Michael Vaughan, who can boast more Test victories as England captain (26) than anyone. Vaughan, with his Sheffield background, is clearly a mentor for Root. Both of them succeeded captains from Essex (Nasser Hussain and Alastair Cook) at a time when there was a craving to let the players express themselves more freely.</p> <p>Root promised to be “natural and instinctive”, which was probably not a high priority for Hutton, yet Yorkshire’s latest England captain talks with the soft-spoken tones that were once a hallmark of Hutton. He is a tad hesitant, pausing for thought and one assumes – without absolute certainty – that many of his observations are laced with dry humour. Like Hutton he has no expectation of captaining Yorkshire in the foreseeable future. His model as a captain, however, is more likely to be Vaughan than Hutton and there are very few echoes of Lord Hawke all those years ago. For example, it is unlikely that his Lordship received news of his elevation to the England captaincy while changing a nappy.</p>"},"isHosted":false},{"id":"sport/blog/2017/feb/15/conor-mcgregor-floyd-mayweathers-promotional-game","type":"article","sectionId":"sport","sectionName":"Sport","webPublicationDate":"2017-02-15T23:37:11Z","webTitle":"Desperate McGregor remains a pawn in Mayweather's promotional game","webUrl":"https://www.theguardian.com/sport/blog/2017/feb/15/conor-mcgregor-floyd-mayweathers-promotional-game","apiUrl":"https://content.guardianapis.com/sport/blog/2017/feb/15/conor-mcgregor-floyd-mayweathers-promotional-game","fields":{"body":"<p>If there is ever a fight between Floyd Mayweather and Conor McGregor, it won’t be nearly as much fun as Floyd Mayweather and Conor McGregor talking about a fight.</p> <p>Who knows if the two biggest names in MMA and boxing will actually step into a ring? They talk and talk about money and talk and talk about a deal but they never sign a contract. This is how Mayweather works, stretching the conversation, turning up the rhetoric and adding zeros to the guaranteed purses for a fight that he might not even want. It took more than five years of negotiations before he fought Manny Pacquiao. Why would he rush to meet a fighter he clearly does not see as an equal?</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/2017/feb/14/floyd-mayweather-conor-mcgregor-fight-boxing-ufc-mma\">Floyd Mayweather says fight is 'close' as Conor McGregor lands in Las Vegas</a> </p> </aside>  <p>For now Mayweather blathers on, keeping his name alive in the days before his 40th birthday. He drops hints, as he <a href=\"http://www.bet.com/news/sports/2017/02/14/floyd-mayweather-jr--and-conor-mcgregor.html\">did with ESPN’s Stephen A Smith</a> the other night, saying a McGregor agreement was “very, very close”. Then as suddenly as he creates news he pulls it back with announcements like Tuesday’s Instagram post in which he said <a href=\"http://www.espn.com/boxing/story/_/id/18687097/floyd-mayweather-said-close-fighting-conor-mcgregor-anyone-else\">there was no deal at all</a>.</p> <p>Leverage is everything in the fight game. Both Mayweather and McGregor use it well in their worlds, manipulating promoters, network executives and other fighters to get what they want. They are accustomed to being begged for bouts and they revel in the public groveling from prospective opponents needing their names for a lucrative payout.</p> <p>But in a potential Mayweather-McGregor super fight, it is Mayweather who wields control. Despite being the biggest draw in the UFC, McGregor does not have the selling power of Mayweather. He may have raised the pay level for the UFC’s best fighters but the money he makes is a fraction of what Mayweather can command.</p> <p>Which puts McGregor in an interesting place. He is the boss inside the UFC, constantly tweaking the organization’s president Dana White while stringing along the biggest names in three weight classes. In a promotional battle with Mayweather, however, he is the one left to beg: shouting empty call outs and <a href=\"http://www.gq.com/story/conor-mcgregor-gq-style-cover-story\">telling GQ Style</a> that if he gets to hit Mayweather “his head is going to go in the bleachers.”</p> <p>The operative word is “if”. McGregor can handpick his opponents for the four remaining fights on his UFC contract right now, anointing those four men as instant millionaires. And yet he is powerless to move Mayweather. For Mayweather to step from his wealthy retirement, the money has to be right. So far, much like the hopeless contenders who chase McGregor’s shadow in the UFC, McGregor isn’t delivering the kind of money that will move Mayweather.</p> <p>No matter how much McGregor preens this week in Las Vegas or <a href=\"https://twitter.com/TheNotoriousMMA/status/831689263255166976?ref_src=twsrc%5Etfw\">posts tweets of himself on a throne</a>, he’s not getting a fight with Mayweather unless Mayweather believes the fight will make him very, very rich. Even if they can make a deal, Mayweather will dictate the terms. He will demand at least 60% of the payout. He will choose the location and even the venue through which the bout will be distributed. The power will be his.</p> <p>It’s clear Mayweather is intrigued by a McGregor fight. Even after Tuesday’s denial of a deal he taunted McGregor <a href=\"https://www.instagram.com/p/BQhnjsqgyMN/\">in an Instagram post</a> on Wednesday telling McGregor “to take care of your business with the UFC and then have your people call my people”. A fight with McGregor should be easy work for Mayweather, even at his age. While McGregor is an exceptional boxer in the UFC with fast hands and a heavy punch, he lacks Mayweather’s skill. A boxing ring is not an MMA cage.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/sport/blog/2017/jan/19/mayweather-mcgregor-ufc-match-history\">If Mayweather wants to fight McGregor it needs to be across three events | Josh Gross</a> </p> </aside>  <p>Time is not on McGregor’s side. He is trapped in a contract with the UFC that promises to pay him well but nothing like what he’d get from a Mayweather fight. His star has never been higher after winning a rematch against Nate Diaz last summer and beating Eddie Alvarez at UFC 205 in November. Currently he is on a babymoon that <a href=\"http://www.latimes.com/sports/boxing/la-sp-sn-ufc-dana-white-conor-mcgregor-ronda-rousey-20161118-story.html\">will keep him out until May.</a> He has a window, however small, to chase the big money. But it is a perilous one.</p> <p>If McGregor takes another UFC fight before cutting a Mayweather deal and then gets knocked out, he probably will lose any hope of a Mayweather bout and the payout of a lifetime. But it might be impossible for him to break away from the UFC. White <a href=\"https://www.theguardian.com/sport/2017/jan/13/floyd-mayweather-conor-mcgregor-fight-ufc-dana-white\">may have offered $25m to both McGregor and Mayweather</a> to hold the fight on his own terms, but he does not seem enthused to have the bout happen. Should McGregor get trampled by Mayweather, White’s biggest name could be diminished, robbing the UFC of their top draw.</p> <p>Mayweather can wait. So far there has been little incentive for him to leave retirement. McGregor needs him far more than he needs McGregor. He can stoke the embers of a McGregor fight just in case the money for such a bout comes through. If it doesn’t he can smile into the sunset, leaving McGregor like so many of those orbiting McGregor in the UFC – frantic to grab the payday that comes with his name. </p>"},"isHosted":false},{"id":"football/2017/feb/15/real-madrid-napoli-champions-league-last-16-first-leg-match-report","type":"article","sectionId":"football","sectionName":"Football","webPublicationDate":"2017-02-15T21:59:59Z","webTitle":"Casemiro stunner hands Real Madrid the edge against brave Napoli","webUrl":"https://www.theguardian.com/football/2017/feb/15/real-madrid-napoli-champions-league-last-16-first-leg-match-report","apiUrl":"https://content.guardianapis.com/football/2017/feb/15/real-madrid-napoli-champions-league-last-16-first-leg-match-report","fields":{"body":"<p>It was fun and there is more to come. Ninety minutes, four goals, 27 shots, and an important, if not yet decisive, lead for Real Madrid to take to Italy: that was the balance from an enjoyable night at the Bernabéu where the first chance came after 20 seconds, the first goal after seven minutes, and the hosts came from behind to defeat Napoli 3-1. Next stop, San Paolo.</p> <p>“We’ll try to win 2-0 but I don’t think Madrid would agree,” Maurizio Sarri, the Napoli manager, said. “San Paolo will be hell – and if we score first, even more so.” As for Zinedine Zidane, he said: “We’re going to suffer, for sure.”</p> <p>Sarri had promised that his team would attack Madrid here, even if doing so was madness, insisting: “The only thing I won’t accept is a fearful performance.” He did not get one, and that felt like something to be grateful for but against an impressive Madrid team nor did he get the result he sought. His president was far from pleased. “We could change tactics once in a while; it could have been five,” Aurelio de Laurentiis complained.</p> <p>“He can say what he likes, but I decide,” Sarri said, and he had decided to stay true to himself. Napoli had just gone 18 games unbeaten, after all. Then there was the small matter of their opponents. Sarri always knew defeat was likely against the team he called the “best in the world” before the game and who he said had produced their “best performance in three months” after it. “It could be,” Zidane said.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/live/2017/feb/15/real-madrid-v-napoli-champions-league-last-16-first-leg-live\">Real Madrid 3-1 Napoli: Champions League last 16, first leg – as it happened</a> </p> </aside>  <p>Madrid’s coach had been keen to avoid an away goal but by the end he was happy with what he had seen. His team showed ambition and personality in responding to falling behind and created chances to extend their lead as they racked up 20 shots – more than in any other game this season – and there was generous applause all around the ground at the final whistle. “It was a great performance,” Zidane said. “It was just a pity about that early goal.”</p> <p>Madrid were behind after just seven minutes, yet they had had the first chance after 20 seconds, Pepe Reina reaching out his right hand to stop Karim Benzema’s shot from seven yards. The ball had arrived just behind Benzema and he had taken the shot on with his left foot, but the chance was a good one, made by Cristiano Ronaldo. Napoli were not cowed by that. When they went forward – and they were not shy to do so – they travelled with pace and intent, although Sarri later lamented their imprecision.</p> <p>Five minutes in, this was already looking very open and very enjoyable. That sensation only grew – not least when Napoli took the lead in the eighth minute thanks to a spectacular strike. Marek Hamsik delivered the through ball, but Lorenzo Insigne decided not to let it run all the way, instead hitting it superbly first time from 40 yards. Usually shots from that distance go over the goalkeeper. This bent around a poorly positioned Keylor Navas and into the corner.</p> <p>It was quite a start but it was only the start, and Madrid reacted. If they combined less – Amadou Diawara and Lorenzo Insigne completed more passes than anyone else, while Hamsik was only two behind Luka Modric – they made more, their momentum building. Benzema had three headers in six minutes, the third levelling the score on 19 minutes. Ronaldo provided the first cross, James Rodríguez the second and Dani Carvajal the third, curled wonderfully with the outside of his boot for Benzema to power past Reina.</p> <aside class=\"element element-rich-link element--thumbnail\"> <p> <span>Related: </span><a href=\"https://www.theguardian.com/football/2017/feb/15/bayern-munich-arsenal-champions-league-last-16-first-leg-match-report\">Thiago Alcântara and Bayern Munich leave Arsenal staring into the abyss</a> </p> </aside>  <p>The noise was deafening and Madrid were rolling forward. Ronaldo, just inside the area, thumped over from Modric’s lovely threaded pass. Then, just before half-time he escaped on the right and bent a neat ball to Benzema, running through the middle, only for Reina to get out quickly, narrow the angle and deflect the shot on to the post.</p> <p>Madrid were not denied for long, Ronaldo constructing a goal for Toni Kroos on 49 minutes. Dribbling deep into the area from the right, reaching the byline alongside the six-yard box, Ronaldo stopped, looked and waited, eventually pulling the ball back for the German to guide the ball into the net.</p> <p>Madrid wanted more, something a little more secure, and soon they got it. The pressure had been applied and the pressure paid off – the ball looping out to beyond the edge of the area where Casemiro sent a stunning diagonal volley dipping and flying 25 yards into the far corner.</p> <p>Five minutes had passed between the two goals. A decent, if dangerous, lead had become a significant one but this was not over and Napoli would regret Dries Mertens’s miss, hitting high from close range, unmarked and central, after José Callejón’s cushioned setup.</p> <p>With Napoli pushing and Madrid protecting as the game entered the last 10 minutes, the ball found Navas’s net for a second time – but the flag went up. The chance had been neatly made, Diawara’s delivery headed back across by Insigne for Callejón to nudge over the line. Napoli had been brave but they had been beaten by the European champions. If De Laurentiis  d not enjoy it, everyone else did.</p>"},"isHosted":false}]}}]'
